#version: 0.2
['Ġ', 't']
['Ġ', 'a']
['h', 'e']
['i', 'n']
['r', 'e']
['Ġt', 'he']
['o', 'n']
['e', 'r']
['Ġ', 's']
['Ġ', 'w']
['a', 't']
['Ġ', 'o']
['e', 'n']
['Ġ', 'c']
['i', 't']
['i', 's']
['a', 'n']
['o', 'r']
['Ġ', 'b']
['e', 's']
['e', 'd']
['Ġ', 'f']
['in', 'g']
['Ġ', 'p']
['o', 'u']
['Ġa', 'n']
['a', 'l']
['Ġt', 'o']
['a', 'r']
['Ġ', 'm']
['Ġ', 'in']
['Ġo', 'f']
['Ġ', 'h']
['Ġ', 'd']
['â', 'Ģ']
['a', 's']
['i', 'c']
['Ġan', 'd']
['Ġt', 'h']
['l', 'e']
['o', 'm']
['i', 'on']
['l', 'l']
['en', 't']
['Ġ', 'n']
['Ġ', 'l']
['Ġ', 're']
['s', 't']
['v', 'e']
['Ġ', 'e']
['l', 'y']
['r', 'o']
['Ġb', 'e']
['Ġ', 'g']
['i', 'd']
['u', 't']
['a', 'c']
['o', 't']
['Ġ', 'T']
['Ġ', 'I']
['Ġth', 'at']
['Ġ', 'on']
['a', 'y']
['Ġ', 'S']
['Ġ', 'is']
['e', 't']
['i', 'm']
['a', 'm']
['a', 'd']
['o', 'w']
['s', 'e']
['i', 'g']
['Ġf', 'or']
['âĢ', 'Ļ']
['Ġ', 'A']
['v', 'er']
['u', 'r']
['c', 't']
['l', 'd']
['Ġ', 'C']
['Ġ', 'u']
['Ġs', 't']
['Ġ', 'y']
['Ġ', 'it']
['Ġ', 'he']
['i', 'r']
['at', 'ion']
['it', 'h']
['Ġw', 'h']
['Ġ', 'M']
['c', 'e']
['t', 'er']
['o', 'l']
['Ġw', 'e']
['i', 'l']
['Ġw', 'ith']
['Ġa', 's']
['Ġ', 'B']
['c', 'h']
['i', 'll']
['n', 'd']
['Ġ', 'P']
['Ġw', 'as']
['er', 's']
['Ġy', 'ou']
['k', 'e']
['Ġ', 'âĢ']
['Ġc', 'on']
['Ġd', 'e']
['Ġ', 'r']
['he', 'r']
['i', 'f']
['at', 'e']
['a', 'g']
['Ġa', 't']
['Ġh', 'a']
['Ġ', 'W']
['Ġs', 'e']
['Ġ', 'H']
['o', 're']
['Ġp', 'ro']
['u', 'l']
['p', 'p']
['m', 'ent']
['r', 'i']
['Ġa', 're']
['Ġ', 'D']
['Ġ', '1']
['u', 's']
['es', 't']
['is', 't']
['Ġc', 'om']
['an', 'd']
['Ġ', 'R']
['o', 'p']
['a', 'in']
['ĠT', 'he']
['Ġ', '2']
['ig', 'h']
['r', 'om']
['en', 'd']
['Ġ', '(']
['t', 'e']
['t', 'h']
['o', 'd']
['Ġn', 'e']
['Ġ', 'F']
['u', 'm']
['u', 'n']
['Ġe', 'x']
['re', 's']
['a', 'b']
['âĢ', 'Ŀ']
['Ġn', 'ot']
['Ġ', 'N']
['Ġ', 'v']
['es', 's']
['Ġha', 've']
['it', 'y']
['ou', 'ld']
['Ġo', 'r']
['Ġb', 'y']
['or', 't']
['o', 's']
['Ġ', 'G']
['i', 've']
['Ġf', 'rom']
['an', 't']
['Ġa', 'l']
["'", 's']
['o', 'c']
['Ġs', 'u']
['ar', 't']
['e', 'l']
['Ġ', 'L']
['Ġs', 'h']
['Ġth', 'is']
['e', 'm']
['q', 'u']
['n', 't']
['igh', 't']
['p', 'e']
['u', 'st']
['Ġ', 'le']
['i', 'es']
['Ġ', 'E']
['Ġc', 'h']
['Ġs', 'a']
['Ġa', 'b']
['T', 'he']
['ou', 't']
['al', 'l']
['i', 'e']
['ac', 'k']
['re', 'd']
['0', '0']
['ĠâĢ', 'ľ']
['Ġh', 'as']
['al', 'ly']
['Ġ', 'J']
['Ġp', 'l']
['Ġg', 'o']
['ar', 'd']
['i', 'v']
['Ġh', 'is']
['om', 'e']
['a', 'p']
['o', 'st']
['g', 'h']
['e', 'ar']
['Ġ', 'O']
['Ġt', 'r']
['ou', 'r']
['Ġ', 'j']
['a', 'k']
['u', 'd']
['Ġw', 'or']
['as', 't']
['Ġd', 'o']
['Ġthe', 'y']
['Ġb', 'ut']
['r', 'ou']
['Ġc', 'an']
['g', 'e']
['Ġw', 'ill']
['Ġsa', 'id']
['Ġw', 'he']
['Ġ', 'U']
['Ġ', 'k']
['ic', 'h']
['Ġa', 'll']
['o', 'k']
['Ġ', '"']
['id', 'e']
['Ġwh', 'o']
['am', 'e']
['an', 's']
['t', 'her']
['i', 'al']
['Ġo', 'ut']
['f', 'f']
['Ġthe', 'ir']
['on', 'g']
['p', 'l']
['ic', 'e']
['u', 're']
['on', 'e']
['Ġm', 'ore']
['ag', 'e']
['ion', 's']
['ac', 't']
['Ġu', 'p']
['i', 'ke']
['Ġm', 'e']
['ou', 's']
['in', 'e']
['Ġa', 'd']
['e', 'p']
['Ġab', 'out']
['at', 'ed']
['r', 'a']
['b', 'er']
['p', 't']
['Ġon', 'e']
['Ġwe', 're']
['Ġs', 'o']
['Ġu', 's']
['e', 'ct']
['o', 'g']
['im', 'e']
['Ġ', 'K']
['i', 'a']
['Ġh', 'ad']
['a', 're']
['u', 'b']
['c', 'c']
['Ġw', 'ould']
['Ġc', 'l']
['Ġ2', '0']
['Ġ', 'im']
['Ġwh', 'ich']
['in', 'd']
['x', 't']
['u', 'e']
['a', 'ke']
['i', 'z']
['ver', 'y']
['Ġa', 'g']
['Ġt', 'e']
['Ġof', 'f']
['Ġcom', 'p']
['Ġu', 'n']
['Ġbe', 'en']
['Ġin', 't']
['s', 'o']
['Ġ', 'en']
['p', 'er']
['ig', 'n']
['a', 'u']
['Ġcon', 't']
['ĠT', 'h']
['ar', 'y']
['Ġy', 'ear']
['i', 'p']
['ac', 'e']
['e', 'w']
['Ġl', 'ike']
['v', 'en']
['o', 'ok']
['Ġin', 'c']
['ay', 's']
['Ġm', 'an']
['Ġp', 'e']
['ĠI', 'n']
['r', 'y']
['o', 'se']
['Ġre', 's']
['ab', 'le']
['it', 'e']
['Ġp', 'er']
['as', 's']
['or', 'd']
['Ġs', 'p']
['i', 're']
['Ġo', 'ther']
['m', 'er']
['Ġs', 'ome']
['i', 'le']
['i', 'b']
['en', 'ce']
['ĠS', 't']
['op', 'le']
['Ġ20', '1']
['k', 's']
['ation', 's']
['Ġo', 'ver']
['ic', 'al']
['Ġthe', 're']
['res', 's']
['Ġd', 'is']
['ul', 't']
['Ġne', 'w']
['ow', 'n']
['Ġal', 'so']
['Ġth', 'an']
['Ġa', 'r']
['Ġbe', 'c']
['r', 'u']
['Ġthe', 'm']
['an', 'ce']
['ou', 'gh']
['Ġa', 'pp']
['p', 'ort']
['ou', 'nt']
['a', 'il']
['re', 'e']
['in', 't']
['Ġp', 'art']
['Ġyou', 'r']
['Ġwhe', 'n']
['Ġwh', 'at']
['or', 'm']
['on', 'd']
['Ġpe', 'ople']
['f', 'ter']
['Ġs', 'c']
['ĠC', 'h']
['a', 'v']
['as', 'e']
['Ġ', 'qu']
['Ġan', 'y']
['Ġj', 'ust']
['Ġit', 's']
['Ġ', 'Y']
['ac', 'h']
['ct', 'ion']
['Ġt', 'ime']
['o', 'f']
['Ġk', 'n']
['ĠI', 't']
['Ġhe', 'r']
['Ġ', '3']
['en', 's']
['l', 'ic']
['Ġre', 'c']
['re', 'at']
['Ġm', 'y']
['Ġg', 'et']
['Ġ', 'if']
['Ġ', 'V']
['i', 'an']
['.', 'âĢĿ']
['Ġint', 'o']
['ou', 'nd']
['Ġwor', 'k']
['Ġt', 'w']
['ir', 'st']
['ve', 'l']
['Ġn', 'o']
['d', 'u']
['ing', 's']
['e', 're']
['or', 'y']
['ic', 'k']
['or', 's']
['Ġo', 'ur']
['it', 'ion']
['id', 'ent']
['o', 'b']
['Ġ', '-']
['Ġp', 're']
['o', 've']
['Ġpl', 'ay']
['an', 'g']
['in', 'k']
['au', 'se']
['w', 'n']
['te', 'xt']
['am', 'p']
['ad', 'e']
['at', 'es']
['h', 'ing']
['ar', 'k']
['Ġ', 'ro']
['Ġp', 'ol']
['Ġs', 'he']
['ver', 's']
['Ġc', 'o']
[',', 'âĢĿ']
['Ġa', 'fter']
['n', 'e']
['Ġf', 'irst']
['Ġc', 'ould']
['Ġh', 'ow']
['ĠH', 'e']
['Ġ1', '9']
['i', 'ous']
['nd', 'er']
['i', 'ld']
['Ġa', 'cc']
['Ġh', 'im']
['a', 'w']
["'", 't']
['on', 's']
['Ġp', 'o']
['|', '>']
['<', '|']
['end', 'of']
['endof', 'text']
['Ġon', 'ly']
['Ġf', 'e']
['ic', 't']
['he', 'd']
['Ġp', 'r']
['r', 'it']
['o', 'v']
['Ġtw', 'o']
['is', 'h']
['Ġcom', 'm']
['âĢ', 'ľ']
['Ġs', 'pe']
['f', 'orm']
['Ġa', 'ct']
['er', 'v']
['Ġb', 'l']
['w', 'e']
['Ġbe', 't']
['Ġde', 'c']
['.', '"']
['n', 'ing']
['Ġb', 'ack']
['Ġm', 'ost']
['c', 'es']
['f', 't']
['o', 'od']
['c', 'k']
['ĠâĢ', 'ĵ']
['Ġa', 'm']
['o', 'y']
['Ġd', 'id']
['rou', 'gh']
['if', 'f']
['at', 'er']
['rou', 'nd']
['Ġag', 'ain']
['Ġ', '4']
['u', 'al']
['d', 'ay']
['is', 'e']
['Ġu', 'nder']
['Ġd', 'es']
['Ġw', 'ant']
['u', 'll']
['se', 'l']
['Ġcon', 's']
['ĠâĢ', 'Ķ']
['.', '.']
['Ġbec', 'ause']
['Ġn', 'ow']
['l', 'ud']
['ent', 's']
['m', 'an']
['Ġyear', 's']
['ter', 'n']
['ub', 'lic']
['Ġne', 'ed']
['e', 'c']
['Ġe', 'ven']
['Ġ', '$']
['is', 's']
['Ġin', 'v']
['Ġat', 't']
['Ġkn', 'ow']
['ĠW', 'e']
['Ġse', 'e']
['ment', 's']
['c', 'ed']
['Ġad', 'd']
[',', '"']
['o', 'ld']
['Ġin', 'd']
['t', 'ing']
['Ġse', 'c']
['f', 'ore']
['u', 'ch']
['Ġe', 'very']
['ur', 'n']
['Ġ', '5']
['Ġsu', 'pp']
['Ġm', 'ake']
['pe', 'ct']
['ĠU', 'n']
['Ġe', 'm']
['Ġthe', 'se']
['oc', 'k']
['I', 'n']
['o', 'll']
['Ġwhe', 're']
['j', 'ect']
['ation', 'al']
['ver', 'n']
['Ġb', 'u']
['Ġl', 'ook']
['T', 'h']
['ĠA', 'nd']
['os', 's']
['Ġd', 'on']
['Ġe', 'v']
['um', 'p']
['at', 'ing']
['Ġw', 'ay']
['Ġbe', 'ing']
['Ġre', 'm']
['i', 'ly']
['Ġm', 'ay']
['n', 'g']
['ro', 'w']
['le', 'ct']
['ie', 'w']
['Ġthe', 'n']
['Ġr', 'ight']
['Ġman', 'y']
['Ġ', '[']
['Ġd', 'iff']
['Ġde', 'f']
['as', 'on']
['Ġre', 'l']
['Ġc', 'all']
['ĠB', 'ut']
['ĠT', 'r']
['l', 'es']
['i', 'ed']
['as', 'ed']
['Ġinc', 'lud']
['Ġth', 'ink']
['ak', 'ing']
['Ġre', 'g']
[')', '.']
['on', 't']
['mer', 'ic']
['Ġim', 'p']
['Ġth', 'rough']
['at', 'h']
['it', 'ed']
['ri', 'b']
['Ġs', 'y']
['Ġsh', 'ould']
['Ġp', 'res']
['Ġs', 'ay']
['Ġf', 'l']
['ur', 'ing']
['Ġl', 'ast']
['t', 'y']
['Ġth', 'ose']
['ow', 'er']
['Ġ', 'very']
['ot', 'her']
['Ġm', 'uch']
['it', 'ies']
['if', 'ic']
['Ġst', 'ate']
['ĠTh', 'is']
['at', 'ive']
['Ġsh', 'ow']
['t', 'le']
['he', 'n']
['Ġb', 'r']
['s', 's']
['ar', 'g']
['Ġwe', 'll']
['ot', 'h']
['Ġp', 'h']
['ĠW', 'h']
['al', 's']
['u', 'nd']
['Ġc', 'ount']
['Ġ2', '00']
['Ġdo', 'es']
['Ġd', 'own']
['Ġo', 'wn']
['ar', 'ly']
['Ġ', 'end']
['Ġas', 's']
['Ġbe', 'l']
['Ġu', 'se']
['ic', 's']
['an', 'ge']
['t', 's']
['-', '-']
['Ġl', 'ong']
['ĠA', 'meric']
['ter', 's']
['in', 'ce']
['Ġbe', 'fore']
['om', 'et']
['g', 'r']
['Ġm', 'on']
['w', 'ard']
['Ġgo', 'vern']
['Ġst', 'art']
['Ġre', 'port']
['ib', 'le']
['Ġ', 'ke']
['u', 'p']
['u', 'es']
['ĠN', 'ew']
['ou', 'n']
['Ġf', 'in']
['Ġte', 'am']
['b', 'le']
['Ġm', 'ade']
['if', 'e']
['ol', 'og']
['re', 'n']
['en', 'er']
[')', ',']
['Ġsu', 'ch']
['c', 'om']
['ers', 'on']
['i', 'x']
['e', 'k']
['Ġs', 'm']
['re', 'st']
['âĢ', 'Ķ']
['l', 'p']
['il', 'ity']
['Ġgo', 'ing']
['is', 'm']
['f', 'ul']
['Ġwor', 'ld']
['u', 'ally']
['Ġst', 'ud']
['ist', 's']
['Ġgo', 'od']
['Ġa', 'c']
['t', 'ain']
['Ġsu', 'b']
['Ġe', 'ff']
['Ġs', 'ur']
['Ġagain', 'st']
['I', 't']
['it', 's']
['Ġg', 'ame']
['Ġs', 'et']
['or', 'k']
['Ġ', '6']
['Ġg', 'u']
['Ġpo', 'int']
['Ġ', 'ent']
['y', 's']
['00', '0']
['g', 'an']
['ar', 's']
['l', 'i']
['st', 'em']
['Ġpro', 'v']
['Ġst', 'ill']
['rou', 'p']
['Ġwh', 'ile']
['ill', 'ion']
['Ġhe', 'lp']
['Ġle', 'ad']
['e', 'll']
['Ġm', 'in']
['m', 's']
['we', 'en']
['.', '<|']
['a', 'x']
['an', 'k']
['al', 'k']
['im', 'es']
['Ġs', 'ays']
['Ġo', 'b']
['c', 'y']
['Ġpro', 'du']
['e', 'f']
['Ġin', 'te']
['Ġg', 'r']
['Ġin', 'ter']
['Ġin', 'st']
['Ġst', 'r']
['c', 'ess']
['Ġs', 'im']
['sel', 'f']
['Ġcon', 'f']
['Ġc', 'ol']
['Ġt', 'ake']
['i', 'o']
['u', 'res']
['ar', 'ch']
['Ġs', 'ame']
['Ġth', 'ough']
['Ġbet', 'ween']
['oll', 'ow']
['Ġoff', 'ic']
['e', 'ver']
['Ġc', 'r']
['l', 'and']
['Ġdiff', 'ere']
['o', 'ol']
['us', 's']
['ut', 'ion']
['Ġdis', 'c']
['a', 'ir']
['Ġo', 'p']
['a', 'h']
['Ġ', 'ed']
['Ġh', 'igh']
['re', 'ad']
['Ġn', 'um']
['Ġl', 'aw']
['Ġs', 'ign']
['w', 'ay']
['Ġgovern', 'ment']
['g', 'g']
['l', 'ed']
['ĠR', 'e']
['n', 'er']
['h', 'ip']
['at', 'ch']
['he', 's']
['am', 'es']
['an', 'y']
['Ġt', 'er']
['Ġs', 'omet']
['c', 'ent']
['t', 'en']
['vel', 'op']
['t', 'ed']
['W', 'e']
['Ġre', 'f']
['Ġtr', 'ans']
['Ġin', 's']
['Ġr', 'un']
['Ġs', 'er']
['Ġf', 'ound']
['Ġth', 'ree']
['iv', 'es']
['a', 've']
['Ġm', 'em']
['Ġa', 'round']
['Ġhe', 're']
['at', 'her']
['Ġm', 'ed']
['Ġre', 'al']
['Ġus', 'ed']
['ou', 'se']
['Ġ1', '0']
['v', 'ed']
['Ġex', 'p']
['a', 'z']
['ĠA', 'r']
['ce', 'pt']
['o', 'ot']
['Ġsy', 'stem']
['ĠY', 'ou']
['c', 'i']
['Ġre', 'ally']
['Ġm', 'od']
['v', 'ing']
['c', 'on']
['c', 'er']
['Ġg', 'roup']
['Ġsupp', 'ort']
['Ġ', '7']
['Ġc', 'our']
['et', 's']
['al', 'e']
['in', 's']
['Ġc', 'ar']
['Ġre', 't']
['Ġh', 'and']
['Ġp', 'ublic']
['Ġspe', 'c']
['p', 'r']
['p', 'h']
['ĠL', 'e']
['y', 'ing']
['Ġg', 'reat']
['en', 'se']
['Ġex', 't']
['t', 'on']
['.', '[']
['ire', 'ct']
['Ġc', 'ur']
['Ġf', 'am']
['ĠC', 'om']
['al', 'th']
['Ġha', 'pp']
['Ġf', 'act']
['Ġex', 'per']
['ĠThe', 'y']
['ĠTr', 'ump']
['Ġf', 'r']
['Ġw', 'om']
['ĠI', 's']
['Ġc', 'ap']
['Ġb', 'oth']
['Ġd', 'ay']
['Ġf', 'ind']
['ĠA', 'l']
['ul', 'ar']
['Ġre', 'ad']
['in', 'es']
['o', 'h']
['ic', 'es']
['Ġd', 'et']
['Ġl', 'it']
['Ġs', 'l']
['Ġre', 'p']
['ut', 'h']
['Ġd', 'uring']
['ĠS', 'h']
['ĠA', 's']
['Ġ', '0']
['Ġs', 'erv']
['t', 'he']
['m', 'in']
['Ġmon', 'th']
['is', 'ion']
['Ġde', 'velop']
['Ġb', 'ig']
['Ġ', '8']
['Ġp', 'erson']
['ak', 'es']
['Ġf', 'ollow']
['Ġc', 're']
['ĠC', 'l']
['Ġis', 's']
['Ġto', 'ld']
['Ġs', 'ince']
['a', 'red']
['m', 'ed']
['ic', 'ally']
['Ġwe', 'ek']
['ag', 'es']
['i', 'vers']
['Ġw', 'ar']
['Ġf', 'ew']
['ord', 'ing']
['Ġc', 'ent']
['Ġle', 'g']
['a', 'j']
['e', 'x']
['g', 'et']
['Ġpol', 'it']
['v', 'es']
['as', 'h']
['Ġex', 'pl']
['e', 'red']
['Ġl', 'ot']
['r', 'ic']
['Ġbel', 'ie']
['Ġg', 'ener']
['Ġto', 'o']
['Ġ', '9']
['d', 'er']
['at', 'a']
['re', 'nt']
['Ġo', 'pp']
['W', 'h']
['Ġre', 'qu']
['Ġcont', 'in']
['i', 'et']
['b', 'ers']
['an', 'c']
['Ġf', 'il']
['Ġc', 'or']
['ent', 'ion']
['n', 'ess']
['Ġc', 'le']
['Ġres', 'p']
['Ġp', 'ut']
['iz', 'ed']
['ĠI', 'f']
['Ġan', 'other']
['2', '0']
['ch', 'ool']
['Ġin', 'f']
['Ġsomet', 'hing']
['Ġdiffere', 'nt']
['Ġl', 'oc']
['ĠD', 'e']
['ut', 'e']
['Ġinv', 'est']
['Ġs', 'oc']
['Ġp', 'ower']
['Ġc', 'he']
['u', 'c']
['Ġ', "'"]
['Ġp', 'ass']
['Ġcomm', 'un']
['Ġl', 'ife']
['ĠF', 'r']
['Ġpl', 'an']
['od', 'y']
['Ġre', 'le']
['i', 'ence']
['Ġhe', 'ad']
['Ġth', 'ings']
['n', 'ed']
['th', 'ing']
['Ġf', 'ar']
['o', 'x']
['Ġar', 't']
['Ġp', 'oss']
['Ġm', 'et']
['Ġc', 'amp']
['ro', 'ss']
['ar', 'ge']
['Ġv', 'ot']
['i', 'er']
['Th', 'is']
['v', 'iew']
['Ġch', 'ild']
['ant', 's']
['Ġas', 'k']
['Ġm', 'ight']
['Ġe', 'ach']
['iz', 'e']
['Ġde', 'p']
['in', 'ess']
['Ġ', '.']
['Ġne', 'ver']
['Ġne', 'xt']
['ĠF', 'or']
['i', 'k']
['ĠA', 'n']
['ie', 'ld']
['Ġsec', 'ond']
['Ġm', 'ark']
['Ġqu', 'est']
['Ġb', 'us']
['Ġad', 'v']
['Ġde', 'm']
['Ġcom', 'e']
['Ġg', 'ot']
['ĠâĢ', 'ĺ']
['re', 't']
['Ġop', 'en']
['Ġb', 'est']
['i', 'ent']
['it', 'al']
['Ġall', 'ow']
['ĠTh', 'at']
['r', 'at']
['Ġse', 'em']
['Ġp', 'ost']
['p', 'le']
['te', 'm']
['n', 'ce']
['Ġfe', 'el']
['ĠP', 'ro']
['ĠU', 'S']
['u', 'g']
['Ġp', 'ri']
['gr', 'am']
['Ġper', 'cent']
['c', 'l']
['Ġh', 'ome']
['Ġd', 'ist']
['Ġd', 'irect']
['i', 'red']
['Ġinc', 're']
['Ġcont', 'ro']
['ĠR', 'ep']
['s', 'on']
['l', 'ess']
['or', 'n']
['os', 'ed']
['Ġres', 'ult']
['Ġh', 'ard']
['Ġc', 'are']
['ate', 'ly']
['Ġm', 'illion']
['ch', 'n']
['Ġcomp', 'le']
['Ġpl', 'ace']
['Ġwith', 'out']
['Ġin', 'form']
['Ġinclud', 'ing']
['Ġim', 'port']
['Ġa', 'v']
['con', 'om']
['Ġh', 'um']
['Ġ', 'ide']
['Ġpro', 'ble']
['Ġbu', 'ild']
['Ġto', 'p']
['am', 'a']
['Ġnum', 'ber']
['Ġcount', 'ry']
['g', 'y']
['one', 'y']
['a', 'im']
['ĠB', 'l']
['r', 'al']
['t', 't']
['ab', 'ly']
['u', 'ro']
['Ġst', 'and']
['Ġg', 'l']
['Ġe', 'l']
['ri', 'end']
['Ġf', 'our']
['is', 'hed']
['w', 'ays']
['Ġpart', 'ic']
['Ġbet', 'ter']
['Ġt', 'ri']
['B', 'ut']
['Ġrec', 'ent']
['c', 'o']
['Ġinte', 'rest']
['Ġm', 'ov']
['Ġle', 't']
['r', 'ation']
['Ġse', 'ason']
['Ġl', 'ess']
['Ġt', 'urn']
['Ġlit', 'tle']
['Ġbe', 'h']
['Ġm', 'il']
['e', 'ad']
['Ġapp', 'ro']
['r', 'act']
['l', 'ine']
['Ġb', 'ro']
['l', 'ing']
['is', 'ed']
['Ġcall', 'ed']
['a', 'pp']
['1', '0']
['Ġc', 'ase']
['Ġd', 'r']
['ĠI', 'nd']
['Ġre', 'st']
['Ġle', 'ft']
['Ġp', 'op']
['Ġan', 'n']
['Ġ', 'Z']
['en', 'cy']
['Ġm', 'ove']
['od', 'e']
['in', 'a']
['Ġatt', 'ack']
['ĠThe', 're']
['Ġke', 'ep']
['Ġf', 'ull']
['er', 'ing']
['Ġdid', 'n']
['b', 'e']
['Ġf', 'un']
['Ġm', 'ain']
['aj', 'or']
['_', '_']
['Ġeff', 'ect']
['in', 'al']
['m', 'e']
['le', 'g']
['Ġpre', 'v']
['Ġpro', 'gram']
['Ġus', 'ing']
['t', 'o']
['Ġt', 'est']
['Ġp', 'ay']
['at', 'ure']
['Ġe', 'ar']
['Ġv', 'al']
['Ġpol', 'ice']
['Ġw', 'rit']
['Ġfor', 'm']
['Ġe', 'conom']
['Ġd', 'ata']
['Ġnew', 's']
['Ġp', 'os']
['Ġw', 'in']
['Ġch', 'ar']
['ĠAmeric', 'an']
['Ġle', 'vel']
['Ġs', 'it']
['ain', 's']
['iv', 'ing']
['u', 'ck']
['Ġsm', 'all']
['in', 'ed']
['read', 'y']
['H', 'e']
['Ġs', 'chool']
['Ġl', 'ist']
['olog', 'y']
['r', 'ap']
['m', 'it']
['id', 'ed']
['pl', 'oy']
["'", 're']
['g', 'er']
['Ġe', 'as']
['Ġpro', 'cess']
['ir', 'd']
['Ġch', 'ange']
['or', 'th']
['Ġwom', 'en']
['Ġcur', 'rent']
['Ġre', 'ce']
['Ġp', 'rom']
['Ġh', 'ist']
['Ġd', 'ri']
['Ġ', '=']
['i', 'ans']
['re', 'en']
['Ġpres', 'ident']
['Ġcomp', 'any']
['us', 'ed']
['Ġm', 'at']
['ru', 'ct']
['Ġal', 'ready']
['oh', 'n']
['ĠUn', 'ited']
['w', 'it']
['Ġt', 'y']
['Ġwh', 'y']
['Ġb', 're']
['Ġu', 'nt']
['Ġm', 'oney']
['Ġs', 'ol']
['Ġal', 'ways']
['Ġl', 'ater']
['Ġex', 'pect']
['Ġte', 'chn']
['Ġbus', 'iness']
['ĠH', 'ow']
['Ġoffic', 'ial']
['r', 'on']
['Ġ', 'Q']
['ĠO', 'b']
['st', 'and']
['ivers', 'ity']
['Ġb', 'ook']
['Ġb', 'o']
['ĠP', 'h']
['a', 'ign']
['Ġth', 'ing']
['Ġcl', 'ass']
['Ġpro', 'ject']
['as', 'es']
['Ġcl', 'aim']
['Ġj', 'ob']
['Ġinform', 'ation']
['Ġor', 'gan']
['a', 'ff']
['ĠS', 'he']
['Ġt', 'alk']
['ard', 's']
['ĠB', 'e']
['Ġdes', 'ign']
['Ġst', 'ory']
['Ġch', 'ang']
['Ġm', 'ajor']
['Ġab', 'le']
['Ġpro', 'f']
['Ġ-', '-']
['le', 'ction']
['iv', 'en']
['er', 'tain']
['Ġre', 'se']
['Ġhe', 'alth']
['Ġv', 'is']
['ur', 's']
['Ġf', 'ree']
['ou', 'th']
['he', 're']
['ĠA', 'd']
['Ġo', 'per']
['ĠS', 'o']
['Ġa', 'way']
['i', 'or']
['ĠC', 'an']
['Ġm', 'ust']
['Ġc', 'ity']
['amp', 'le']
['..', '.']
['r', 'ist']
['s', 'c']
['ur', 'al']
['Ġhapp', 'en']
['uth', 'or']
['Ġ1', '8']
['ac', 'y']
['ur', 'ity']
['Ġimport', 'ant']
['Ġk', 'ill']
['Ġs', 'k']
['pt', 'ion']
['Ġ', 'est']
['u', 'red']
['Ġo', 'ld']
['Ġp', 'ast']
['Ġp', 'at']
['ĠS', 'e']
['ur', 'y']
['end', 'ing']
['Ġdoes', 'n']
['iss', 'ion']
['Ġle', 'ast']
['Ġg', 'row']
['Ġed', 'it']
['Ġv', 'ar']
['ain', 'ed']
['Ġc', 'ost']
['ne', 'y']
['id', 'er']
['ĠG', 'o']
['id', 'es']
['Ġd', 'ays']
['Ġte', 'll']
['Ġh', 'op']
['Ġcamp', 'aign']
['s', 'ide']
['Ġst', 're']
['Ġ1', '2']
['Ġm', 'en']
['Ġc', 'ame']
['Ġa', 'ff']
['ĠM', 'ar']
['Ġcon', 'st']
['res', 'ident']
['Ġen', 'ough']
['Ġv', 'iew']
['cc', 'ess']
['Ġk', 'ind']
['ĠS', 'p']
['o', 'ad']
['er', 'n']
['Ġm', 'aking']
['el', 's']
['Ġl', 'arge']
['Ġrec', 'ord']
['5', '0']
['us', 'h']
['Ġm', 'ar']
['Ġf', 'riend']
['Ġfam', 'ily']
['âĢ', '¦']
['le', 'y']
['Ġe', 'lect']
['er', 'al']
['Ġpol', 'ic']
['Ġt', 'ax']
['is', 'ing']
['b', 'y']
['pp', 'ed']
['al', 'ity']
['at', 'or']
['if', 'ied']
['A', 's']
['iv', 'ed']
['r', 'or']
['Ġunt', 'il']
['are', 'nt']
['ion', 'al']
['Ġpolit', 'ical']
['Ġv', 'ide']
['Ġde', 'al']
['ri', 'es']
['al', 'f']
['au', 'gh']
['Ġ', 've']
['Ġwork', 'ing']
['u', 'ed']
['ĠRep', 'ublic']
['Ġto', 'ok']
['Ġde', 'b']
['b', 's']
['I', 'f']
['is', 'ter']
['Ġl', 'ine']
['ĠJ', 'ohn']
['ain', 'ing']
['Ġa', 'ir']
['--', '--']
['Ġ', 'es']
['an', 'e']
['Ġin', 'tern']
['Ġf', 'ore']
['i', 'ol']
['oc', 'rat']
['Ġbec', 'ome']
['Ġact', 'ually']
['ap', 's']
['on', 'y']
['Ġme', 'an']
['w', 'ork']
['ĠS', 'c']
['Ġf', 'und']
['w', 'are']
['1', '9']
['ĠP', 'l']
['S', 't']
['Ġfor', 'mer']
['Ġof', 'ten']
['ĠE', 'uro']
['an', 'n']
['ot', 't']
['Ġw', 'on']
['Ġg', 'ive']
['Ġacc', 'ording']
['Ġe', 'ver']
['m', 'ost']
['en', 'g']
['y', 'ear']
['Ġpro', 'te']
['w', 'h']
['ar', 'ing']
['Ġg', 'ames']
['is', 'on']
['Ġhum', 'an']
['Ġb', 'as']
['Ġwor', 'd']
['iz', 'ation']
['Ġret', 'urn']
['Ġt', 'imes']
['Ġor', 'der']
['ĠR', 'uss']
['Ġb', 'it']
['ĠD', 'em']
['Ġn', 'ame']
['o', 'int']
['1', '1']
['g', 'in']
['Ġse', 'ver']
['ĠC', 'on']
['ĠA', 'll']
['Ġp', 'ar']
['Ġde', 'v']
['ic', 'le']
['f', 'or']
['ut', 'ure']
['it', 'her']
['i', 'qu']
['Ġ19', '9']
['ĠM', 'c']
['ĠA', 't']
['Ġw', 'r']
['ra', 'ft']
['Ġs', 'ing']
['Ġper', 'form']
['ĠS', 'y']
['id', 'd']
['Ġmark', 'et']
['Ġf', 'ac']
['Ġchar', 'ac']
['The', 're']
['ĠO', 'r']
['ĠM', 'ay']
['Ġr', 'a']
['Ġdo', 'ing']
['Ġapp', 'ear']
['E', 'R']
['c', 'hed']
['Ġplay', 'ers']
['Ġl', 'a']
['Ġn', 'ight']
['Ġle', 'ar']
['ak', 'en']
['ro', 'p']
['at', 's']
['m', 'ber']
['Ġto', 'day']
['Ġe', 'arly']
['Ġ1', '5']
['Ġse', 'en']
['/', '/']
['Ġha', 'ving']
['Ġ', ',']
['Ġp', 'ot']
['Ġchild', 'ren']
['Ġev', 'ent']
['Ġmed', 'ia']
['Ġsoc', 'ial']
['Ġc', 'rit']
['ĠP', 'resident']
['Ġwhe', 'ther']
['Ġsever', 'al']
['Ġcontro', 'l']
['id', 'ence']
['en', 'e']
['Ġme', 'et']
['s', 'h']
['Ġmil', 'it']
['Ġp', 'ress']
['Ġw', 'ent']
['art', 'ment']
['Ġf', 'ive']
['Ġyou', 'ng']
['or', 'ies']
['Ġpro', 'p']
['ious', 'ly']
['Ġsu', 're']
['Ġe', 'qu']
['Ġquest', 'ion']
['Ġo', 'cc']
['un', 'e']
['Ġlike', 'ly']
['ver', 't']
['Ġmem', 'bers']
['b', 'r']
['Ġc', 'ertain']
['i', 'um']
['and', 's']
['Ġen', 'g']
['Ġw', 'ater']
['ĠY', 'ork']
['Ġex', 'ample']
['ot', 's']
['ĠC', 'ol']
['Ġs', 'ide']
['Ġar', 'g']
['Ġd', 'one']
['en', 'n']
['Ġ', 'vers']
['Ġan', 't']
['Ġinv', 'ol']
['ĠM', 'r']
['ĠSt', 'ates']
['ĠEuro', 'pe']
['end', 'ed']
['le', 't']
['Ġal', 'ong']
['Ġsh', 'ort']
['Ġsu', 'ccess']
['e', 'e']
['ent', 'ial']
['Ġmonth', 's']
['b', 'all']
['Ġh', 'our']
['Ġ1', '1']
['ĠS', 'te']
['i', 'ver']
['i', 'ally']
['A', 'nd']
['Ġse', 'x']
['l', 'f']
['Ġwith', 'in']
['Ġdes', 'c']
['im', 'ate']
['Ġcour', 'se']
['Ġf', 'ight']
['ur', 'ch']
['ub', 'l']
['Ġam', 'ong']
['Ġact', 'iv']
['u', 'ff']
['âĢ', 'ĵ']
['ag', 'ue']
['Ġon', 'ce']
['st', 'er']
['Ġf', 'uture']
['Ġinvest', 'ig']
['ul', 'ation']
['re', 'w']
['Ġposs', 'ible']
['ĠOb', 'ama']
['Ġch', 'o']
['n', 'ect']
['ĠC', 'ar']
['Ġunder', 'stand']
['it', 'ing']
['Ġcon', 'cer']
['ĠO', 'n']
['Ġ', ']']
['on', 'es']
['ort', 'un']
['Ġproble', 'm']
['ĠB', 'r']
['Ġpri', 'v']
['Ġme', 'ans']
['Ġv', 'iol']
['Ġa', 'uthor']
['it', 'ive']
['gg', 'est']
['ĠN', 'o']
['Ġav', 'ail']
['oc', 'i']
['our', 'n']
['m', 'y']
['Ġkn', 'own']
['Ġprodu', 'ct']
['Ġn', 'on']
['iv', 'id']
['Ġthough', 't']
['Ġy', 'et']
['g', 'ress']
['Ġac', 'ross']
['Ġloc', 'al']
['al', 'd']
['l', 'er']
['Ġh', 'old']
['ĠT', 'e']
['Ġf', 'ail']
['ĠW', 'hen']
['ĠSt', 'ate']
['in', 'c']
['Ġcommun', 'ity']
['Ġre', 'ason']
['Ġor', 'ig']
['Ġsu', 'ggest']
['Ġ', '&']
['1', '2']
['Ġm', 'akes']
['ver', 'age']
['p', 'or']
['n', 'ot']
['b', 'ack']
['Ġ201', '6']
['Ġ', 'i']
['b', 'ook']
['Ġask', 'ed']
['ed', 'eral']
['or', 'ld']
['Ġreport', 'ed']
['Y', 'ou']
['ag', 'ed']
['ens', 'ive']
['Ġg', 'iven']
['Ġstr', 'ong']
['Ġpro', 'b']
['Ġm', 'us']
['Ġother', 's']
['Ġbelie', 've']
['Ġvide', 'o']
['i', 'ber']
['Ġb', 'en']
['Ġget', 'ting']
['ĠH', 'ouse']
['an', 'ces']
['Ġann', 'oun']
['Ġl', 'ight']
['ore', 'd']
['o', 'ber']
['ĠUn', 'iversity']
['Ġ3', '0']
['it', 'ions']
['Ġ', 'ident']
['ir', 'on']
['Ġs', 'ent']
['Ġc', 'ut']
['Ġl', 'im']
['Ġc', 'a']
['ĠCh', 'rist']
['ĠC', 'o']
['iet', 'y']
['3', '0']
['ur', 'ther']
['Ġs', 'our']
['Ġc', 'reat']
['Ġcon', 'd']
['Ġ', 'X']
['am', 's']
["'", 've']
['Ġn', 'et']
['as', 'hing']
['Ġb', 'at']
['am', 'ent']
['Ġn', 'ational']
['.', ',']
['Ġcl', 'ose']
['Ġstart', 'ed']
['Ġsa', 'f']
['Ġde', 'ath']
['as', 'ter']
['Ġavail', 'able']
['ar', 'm']
['F', 'or']
['Ġh', 'ig']
['Ġb', 'ased']
['Ġiss', 'ue']
['Ġind', 'ust']
['ĠM', 'in']
['ĠDem', 'ocrat']
['Ġl', 'ow']
['Ġfollow', 'ing']
['res', 'ent']
['Ġacc', 'ount']
['Ġl', 'and']
['u', 'se']
['ĠC', 'ent']
['Ġem', 'ploy']
['Ġl', 'ove']
['Ġ201', '5']
['Ġ', '#']
['Ġhist', 'ory']
['Ġag', 'o']
['ort', 's']
['sel', 'ves']
['Ġm', 'om']
['Ġpart', 'y']
['ab', 'ility']
['Ġser', 'ies']
['Ġcom', 'es']
['Ġtr', 'ying']
['u', 'ly']
['ut', 'es']
['Ġal', 'most']
['ĠA', 'm']
['get', 'her']
['u', 'ment']
['Ġto', 'gether']
['in', 'ation']
['A', 'T']
['ĠAmeric', 'a']
['Ġide', 'a']
['p', 'ro']
['ie', 'f']
['Ġacc', 'ess']
['Ġf', 'oc']
['e', 'b']
['her', 's']
['il', 'ar']
['ĠF', 'l']
['re', 'ed']
['ail', 's']
['Ġcomm', 'it']
['ition', 'al']
['Ġis', 'n']
['ĠS', 'en']
['Ġcle', 'ar']
['Ġ1', '6']
['ĠO', 'ne']
['Ġtr', 'ad']
['th', 'ough']
['r', 'ing']
['ĠWh', 'at']
['Ġpr', 'act']
['Ġadd', 'ed']
['Ġimp', 'ro']
['Ġexper', 'ience']
['ere', 'nce']
['Ġfil', 'm']
['1', '5']
['Ġh', 'alf']
['ust', 'om']
['g', 'ed']
['Ġh', 'it']
['a', 'f']
['ĠB', 'ro']
['wit', 'ter']
['r', 'ict']
['Ġan', 'al']
['Ġpro', 't']
['int', 'on']
['og', 'rap']
['un', 'ch']
['Ġ201', '4']
['Ġr', 'ul']
['ivid', 'ual']
['Ġlook', 'ing']
['Ġs', 'ix']
['Ġl', 'ive']
['Ġany', 'thing']
['Ġare', 'a']
['Ġcomple', 'te']
['er', 'man']
['min', 'ist']
['Ġm', 'iss']
['ra', 'el']
['ĠCom', 'm']
['Ġf', 'av']
['ĠE', 'x']
['tem', 'pt']
['Ġr', 'is']
['a', 'i']
['n', 'es']
['Ġpres', 'ent']
['ot', 'e']
['ru', 'g']
['Ġsay', 'ing']
['ra', 'w']
['a', 'id']
['ĠCan', 'ad']
['Ġv', 'ict']
['I', 'N']
['ci', 'ally']
['Ġb', 'ad']
['ow', 's']
['u', 'ge']
['Ġt', 'aken']
['Ġent', 'ire']
['er', 't']
['ot', 'o']
['ĠP', 'r']
['at', 'ors']
['Ġm', 'or']
['Ġb', 'ill']
['Ġcomp', 'et']
['ĠE', 'ng']
['Ġbeh', 'ind']
['i', 'en']
['Ġa', 'ut']
["'", 'm']
['ĠT', 'o']
['Ġcour', 't']
['pl', 'ay']
['Ġtr', 'y']
['Ġt', 're']
['ward', 's']
['Ġmilit', 'ary']
['Ġ', 'z']
['Ġne', 'ar']
['os', 'p']
['Wh', 'at']
['Ġf', 'ace']
['Ġm', 'ult']
['Ġ1', '4']
['Ġsec', 'urity']
['Ġ', 'er']
['ĠP', 'ol']
['p', 's']
['e', 'v']
['Ġpro', 'per']
['Ġdisc', 'uss']
['Ġth', 'reat']
['Ġstud', 'y']
['Ġsing', 'le']
['Ġr', 'ather']
['Ġind', 'ividual']
['ĠA', 'f']
['ĠW', 'ar']
['ĠB', 'rit']
['Ġs', 'w']
['Ġ', 'Â']
['Ġqu', 'ick']
['Ġto', 't']
['ĠD', 'on']
['A', 'n']
['Ġm', 'ind']
['ĠS', 'ec']
['le', 'ment']
['al', 'es']
['am', 'ed']
['at', 'ic']
['ĠN', 'orth']
['ap', 'er']
['Ġp', 'ubl']
['p', 'ar']
['Ġpolic', 'y']
['Ġm', 'ess']
['r', 'is']
['Ġbl', 'ack']
['Ġwant', 'ed']
['Ġf', 'all']
['ir', 'c']
['*', '*']
['o', 'ff']
['Ġf', 'ood']
['Ġs', 'um']
['Ġsome', 'one']
['ll', 'ing']
['id', 's']
['O', 'n']
['ĠD', 'ep']
['ĠM', 'an']
['Ġ', '/']
['Ġc', 'ult']
['Ġspec', 'ial']
['Ġcom', 'b']
['Ġke', 'y']
['Ġplay', 'er']
['Ġre', 'du']
['Ġ', '|']
['ĠG', 'r']
['Ġbr', 'ing']
['Ġ1', '3']
['Ġcomp', 'an']
['Ġ1', '7']
['p', 'ly']
['ro', 'te']
['Ġat', 'tempt']
['ĠB', 'ar']
['ĠN', 'ational']
['Ġt', 'aking']
['W', 'hen']
['y', 'n']
['O', 'N']
['if', 'y']
['ol', 'ution']
['Ġ', ':']
['v', 'iron']
['Ġf', 'oot']
['ĠC', 'al']
[':', '//']
['Ġel', 'se']
['Ġpre', 't']
['Ġb', 'ody']
['Ġsp', 'ace']
['o', 'ver']
['d', 'd']
['Ġc', 'oun']
['el', 't']
['Ġprob', 'ably']
['1', '6']
['ic', 'ult']
['.', ')']
['Ġfr', 'ont']
['Ġc', 'ou']
['Ġnot', 'hing']
['ashing', 'ton']
['ĠI', 'm']
['Ġcon', 'nect']
['c', 'hes']
['ĠW', 'orld']
['Ġrese', 'arch']
['1', '4']
['m', 'ing']
['ĠCl', 'inton']
['ĠC', 'ity']
['Ġcom', 'ing']
['Ġpoint', 's']
['ĠIs', 'rael']
['R', 'E']
['Ġhow', 'ever']
['Ġdesc', 'rib']
['g', 'o']
['Ġj', 'o']
['Ġsign', 'ific']
['Ġsim', 'ilar']
['li', 'er']
['re', 'me']
['c', 'ing']
['Ġben', 'ef']
['ĠA', 'ust']
['Ġdec', 'ision']
['Ġe', 'ither']
['ac', 'es']
['ĠH', 'ar']
['a', 'ult']
['Ġm', 'ass']
['m', 'b']
['Ġs', 'us']
['Ġt', 'arg']
['ull', 'y']
['s', 'y']
['an', 'a']
['Ġfe', 'at']
['Th', 'at']
['Ġim', 'm']
['Ġcon', 'v']
['Ġex', 'ist']
['ir', 'l']
['Ġen', 'c']
['Ġ201', '3']
['Ġright', 's']
['Ġserv', 'ice']
['ĠS', 'u']
['as', 'ing']
['un', 'g']
['I', 'S']
['o', 'on']
['Ġf', 'ire']
['Ġd', 'oc']
['Ġw', 'rote']
['Ġf', 'urther']
['Ġh', 'ouse']
['ro', 'du']
['Ġb', 'an']
['w', 'w']
['Ġf', 'ig']
['Ġch', 'all']
['Ġth', 'ird']
['Ġprote', 'ct']
['Ġw', 'a']
['Ġcre', 'ate']
['s', 'w']
['Ġst', 'op']
['Ġf', 'ield']
['n', 'ow']
['Ġp', 'ick']
['A', 'N']
['a', 'pe']
['ive', 'ly']
['Ġme', 'as']
['Ġre', 'pl']
['Ġcom', 'pl']
['ĠW', 'ith']
['Ġiss', 'ues']
['pp', 'ing']
['Ġbe', 'gin']
['Ġsu', 'per']
['am', 'er']
['Ġst', 'ep']
['ri', 'ed']
['ent', 'ly']
['Ġwho', 'le']
['Ġrel', 'ations']
['Ġseem', 's']
['Ġ', ')']
['Ġt', 'em']
['Ġcompan', 'ies']
['pe', 'cially']
['Ġd', 'ue']
['Ġex', 'ec']
['Ġc', 'and']
['Ġevery', 'thing']
['Ġf', 'ederal']
['Ġst', 'ates']
['ĠG', 'u']
['Ġe', 'y']
['Ġro', 'om']
['a', 'ul']
['Ġtr', 'a']
['Ġw', 'atch']
['ĠG', 'e']
['Ġc', 'ustom']
['Ġlead', 'ers']
['r', 'an']
['1', '3']
['u', 'ation']
['ĠHow', 'ever']
['p', 'ite']
['ĠJ', 'an']
['ĠW', 'ashington']
['C', 'h']
['l', 'am']
['Ġse', 'lf']
['Ġro', 'le']
['il', 't']
['Ġs', 'ound']
['Ġl', 'ab']
['he', 'ad']
['Ġd', 'am']
['iv', 'il']
['Ġofficial', 's']
['Ġst', 'ri']
['S', 'o']
['l', 'u']
['Ġ201', '2']
['id', 'ay']
['ib', 'ility']
['Ġrele', 'ased']
['ĠIn', 'st']
['Ġbe', 'gan']
['ĠD', 'av']
['ĠA', 'pp']
['ĠS', 'outh']
['Ġo', 'pt']
['ob', 'al']
['Ġstud', 'ents']
['Ġt', 'reat']
['e', 'al']
['Ġfin', 'al']
['Ġcharac', 'ter']
['Ġpos', 'ition']
['Ġmat', 'ter']
['Ã', '©']
['end', 'er']
['Ġen', 'er']
['l', 'im']
['Ġd', 'ou']
['Ġout', 'side']
['er', 'y']
['se', 'c']
['ad', 'es']
['viron', 'ment']
['Ġdevelop', 'ment']
['Ġstate', 'ment']
['Ġhim', 'self']
['Ġ201', '7']
['Ġst', 'at']
['Ġab', 'ove']
['l', 'ike']
['Ġin', 'it']
['Ġbre', 'ak']
['Ġ1', '00']
['Ġam', 'ount']
['Ġprov', 'ide']
['at', 't']
['Ġhour', 's']
['Ġit', 'self']
['Ġthem', 'selves']
['Ġoff', 'ice']
['Ġrep', 'resent']
['Ġa', 'ction']
['Ġd', 'i']
['Ġbec', 'ame']
['Ġ19', '8']
['Ġgener', 'al']
['Ġcontin', 'ue']
['ĠP', 'art']
['Ġcount', 'ries']
['ĠIn', 'tern']
['Ġne', 'g']
['i', 'od']
['Ġadd', 'ress']
['te', 'e']
['Ġ2', '5']
['Ġg', 'un']
['ac', 'ed']
['as', 'k']
['Ġtr', 'ue']
['Ġspec', 'ific']
['ograp', 'h']
['um', 'b']
['ar', 'ter']
['re', 'g']
['Ġl', 'arg']
['Ġsignific', 'ant']
['l', 'ish']
['Ġsim', 'ply']
['ĠA', 'ss']
['ĠR', 'es']
['Ġwas', 'n']
["'", 'll']
['Ġinter', 'view']
['ace', 'book']
['il', 'i']
['Ġg', 'round']
['Ġr', 'ad']
['o', 'id']
['og', 'n']
['Ġdiff', 'icult']
['Ġrun', 'ning']
['ĠJ', 'ust']
['Ġev', 'idence']
['Ġad', 'minist']
['B', 'C']
['Ġc', 'op']
['1', '7']
['re', 'am']
['Ġd', 'rug']
['Ġvers', 'ion']
['Ġb', 'ar']
['og', 'le']
['ĠE', 'd']
['Ġag', 'ree']
['idd', 'le']
['e', 'ks']
['Ġbuild', 'ing']
['ĠCh', 'ina']
['Ġneed', 's']
['Ġprof', 'ess']
['ang', 'u']
['Ġgroup', 's']
['Ġty', 'p']
['Ġresp', 'ons']
['Ġcomm', 'on']
['Ġshow', 's']
['Ġevery', 'one']
['Ġd', 'om']
['Ġd', 'est']
['Ġneed', 'ed']
['Ġb', 'all']
['Ġwom', 'an']
['ĠG', 'erman']
['Ġl', 'at']
['Ġbel', 'ow']
['r', 'ight']
['ĠS', 'ep']
['l', 'ight']
['ourn', 'al']
['Ġmus', 'ic']
['Ġex', 'c']
['Ġrele', 'ase']
['if', 't']
['Ġin', 'j']
['Ġpret', 'ty']
['ĠM', 'ed']
['ĠA', 'b']
['A', 'R']
['rib', 'ut']
['Ġinclud', 'e']
['Ġsa', 'w']
['Ġde', 'ep']
['b', 'ody']
['Ġa', 'p']
['1', '8']
['Ġplay', 'ed']
['Ġqu', 'ite']
['Ġindust', 'ry']
['Ġch', 'arg']
['Ġm', 'ag']
['Ġener', 'gy']
['Ġplay', 'ing']
['Ġm', 'ot']
['Ġ5', '0']
['Ġcand', 'id']
['Ġs', 'ense']
['Ġph', 'ys']
['Ġl', 'ate']
['Ġal', 'leg']
['Ġwh', 'ite']
['ĠH', 'is']
['iv', 'al']
['Ġfriend', 's']
['Ġg', 'en']
['Ġleg', 'al']
['at', 'ur']
['Ġan', 'im']
['is', 'c']
['b', 'o']
['y', 'le']
['ĠA', 'fter']
['H', 'ow']
['A', 'S']
['w', 'here']
['Ġab', 's']
['le', 'v']
['Ġinst', 'ead']
['Ġre', 'd']
['Ġb', 'illion']
['Ġl', 'ost']
['Ġes', 'pecially']
['Ġval', 'ue']
['ĠM', 'us']
['ĠW', 'est']
['Ġh', 'ost']
['Ġh', 'om']
['t', 'ime']
['os', 'ing']
['or', 'ing']
['ĠNew', 's']
['ag', 'er']
['Ġp', 'le']
['ist', 'ic']
['Ġwe', 'eks']
['ep', 'end']
['ĠN', 'ot']
['cc', 'ording']
['om', 'm']
['Ġfor', 'ward']
['iqu', 'e']
['Ġdet', 'er']
['Ġe', 'lection']
['Ġrecent', 'ly']
['Ġj', 'ud']
['Ġtr', 'ack']
['Ġsu', 'ff']
['Ġvot', 'e']
['l', 't']
['ĠT', 'witter']
['Ġob', 'ject']
['med', 'i']
['Ġper', 'iod']
['Ġchang', 'es']
['Ġopp', 'ortun']
['ĠWh', 'ite']
['ĠO', 'ct']
['Ġlong', 'er']
['ir', 't']
['ar', 'c']
['o', 'ke']
['Ġp', 'ain']
['Ġso', 'on']
['Ġs', 'ite']
['Ġ', '{']
['Ġe', 'p']
['h', 'od']
['ri', 'pt']
['ac', 'hed']
['Ġac', 'cept']
['ĠC', 'ong']
['__', '__']
['Ġsh', 'oot']
['Ġeconom', 'ic']
['Ġhop', 'e']
['ir', 'm']
['o', 'e']
['Ġmom', 'ent']
['Ġdec', 'l']
['le', 'ge']
['Ġcons', 'um']
['ĠW', 'ill']
['Ġp', 'ie']
['Ġt', 'it']
['Ġche', 'ck']
['op', 'h']
['Ġpot', 'ential']
['Ġbl', 'ock']
['ĠM', 'arch']
['i', 'j']
['o', 'le']
['Ġwr', 'ong']
['du', 'ct']
['n', 'ers']
['ĠDep', 'artment']
['Ġhig', 'her']
['on', 'se']
['Ġc', 'red']
['Ġon', 'line']
['Ġfoc', 'us']
['Ġ2', '4']
['Ġcons', 'ider']
['ke', 'y']
['Ġed', 'uc']
['anc', 'ial']
['ĠM', 'y']
['n', 's']
['id', 'ing']
['Ġc', 'irc']
['Ġwor', 'ks']
['Ġrel', 'ig']
['Ġsh', 'are']
['Ġp', 'arent']
['c', 'ial']
['Ġhe', 'ld']
['2', '5']
['Ġp', 'red']
['ĠD', 'r']
['Ġw', 'alk']
['Ġwe', 'bs']
['Ġl', 'ed']
['Ġl', 'o']
['ul', 'arly']
['=', '=']
['Ġre', 've']
['le', 'ar']
['Ġst', 'ay']
['ĠThe', 'se']
['ove', 'red']
['Ġst', 'ru']
['Ġgo', 'al']
['ĠRepublic', 'an']
['Ġris', 'k']
['Ġword', 's']
['ĠA', 'ug']
['Ġre', 'v']
['Ġso', 'ld']
['Ġre', 'view']
['ic', 'ro']
['Ġcont', 'ract']
['Ġresult', 's']
['Ġserv', 'ices']
['Ġlaw', 's']
['The', 'y']
['Ġc', 'ode']
['c', 'il']
['ĠM', 'ich']
['Ġw', 'ind']
['Ġfun', 'ction']
['Ġa', 'ud']
['ĠSy', 'ri']
['Ġc', 'e']
['p', 'ut']
['Ġtot', 'al']
['a', 'ut']
['f', 'ect']
['Ġart', 'icle']
['Ġa', 'ge']
['Ġapp', 'lic']
['Ġmin', 'utes']
['ur', 'd']
['ĠM', 'e']
['Ġperson', 'al']
['il', 'ities']
['Ġany', 'one']
['u', 'ary']
['i', 'ents']
['it', 'ution']
['ĠJ', 'une']
['as', 'ons']
['A', 'd']
['ate', 'g']
['Ġpr', 'im']
['ang', 'er']
['Ġtarg', 'et']
['Ġd', 'en']
['Ġear', 'lier']
['u', 'le']
['Ġfav', 'or']
['Ġexp', 'ress']
['h', 'aps']
['Ġde', 'ad']
['f', 'er']
['Ġan', 'sw']
['c', 'he']
['Ġup', 'd']
['Ġpop', 'ular']
['Ġcomp', 'ut']
['Ġv', 'ol']
['pr', 'il']
['Ġne', 'cess']
['h', 'am']
['Ġh', 'y']
['Ġr', 'ate']
['E', 'S']
['ag', 'ing']
['Ġtechn', 'ology']
['ap', 'an']
['Ġres', 'pect']
['v', 'al']
['ĠP', 'e']
['Ġen', 'vironment']
['Ġ201', '1']
['P', 'h']
['Ġrece', 'ived']
['ĠN', 'e']
['Ġexpect', 'ed']
['ĠP', 'ar']
['em', 'ber']
['ud', 'e']
['end', 's']
['Ġb', 'ase']
['Ġcre', 'ated']
['Ġsur', 'pr']
['Ġant', 'i']
['ĠS', 'm']
['ĠJ', 'uly']
['al', 't']
['et', 'er']
['Ġproble', 'ms']
['u', 'el']
['Ġw', 'ays']
['ip', 'le']
['Ġp', 'ort']
['act', 'ion']
['Ġpriv', 'ate']
['ĠD', 'o']
['Ġsc', 'ient']
['Ġincre', 'ase']
['r', 'ay']
['re', 'et']
['Ġannoun', 'ced']
['Ġcom', 'ment']
['is', 'l']
['Ġcan', 'not']
['Ġeas', 'y']
['A', 'l']
['Ġsh', 'ot']
['ĠCong', 'ress']
['Ġquest', 'ions']
['ĠE', 'n']
['b', 'it']
['Ġfor', 'ce']
['ater', 'ial']
['her', 'n']
['Ġimp', 'act']
['Ġe', 't']
['ĠM', 'ond']
['n', 'a']
['pl', 'es']
['Ġp', 'ack']
['Ġ', '+']
['ĠF', 'acebook']
['Ġp', 'ur']
['Ġl', 'angu']
['at', 'ives']
['ĠG', 'od']
['ct', 'or']
['Ġinvol', 'ved']
['om', 'b']
['av', 'ing']
['ill', 's']
['6', '0']
['le', 'x']
['h', 'ood']
['on', 'st']
['ĠAust', 'ral']
['Ġd', 'iv']
['ues', 'day']
['Ġexec', 'ut']
['Ġmod', 'el']
['it', 'iz']
['Ġs', 'en']
['Ġspe', 'ak']
['Ġst', 'aff']
['Ġex', 'act']
['Ġc', 'ivil']
['i', 'res']
['Ġne', 'arly']
['Ġty', 'pe']
['our', 't']
['ok', 'es']
['Ġorig', 'inal']
['Ġc', 'ases']
['Ġcont', 'ent']
['Ġ19', '7']
['Ġrelations', 'hip']
['Ġter', 'ror']
['ĠGo', 'ogle']
['T', 'o']
['Ġle', 'ave']
['ĠFr', 'iday']
['Ġresp', 'onse']
['Ġcap', 't']
['Ġins', 'ide']
['Ġ', '<']
['re', 'm']
['Ġph', 'ot']
['A', 't']
['ll', 'ed']
['Ġf', 'ans']
['ll', 'ig']
['ĠA', 'pril']
['ĠR', 'ed']
['Ġintern', 'ational']
['Ġco', 'll']
['Ġhe', 'art']
['Ġa', 'verage']
['Ġbro', 'ad']
['Ġar', 'rest']
['Ġus', 'ers']
['ĠC', 'ount']
['c', 'ast']
['Ġc', 'al']
['re', 'l']
['Ġc', 'ell']
['Ġwor', 'th']
['Ġso', 'ft']
['Ġ', 'ur']
['Ġl', 'iving']
['ĠE', 'm']
['b', 'or']
['ip', 's']
['Ġn', 'ation']
['k', 'y']
['Ġkill', 'ed']
['Ġreport', 's']
['Ġ201', '0']
['ã', 'ģ']
['g', 'ing']
['Ġbec', 'om']
['Ġsour', 'ce']
['ĠMond', 'ay']
['ĠT', 'uesday']
['Ġsub', 'ject']
['e', 'ch']
['Ġwork', 'ed']
['at', 'ural']
['est', 's']
['Ġest', 'ab']
['Ġim', 'medi']
['E', 'N']
['Ġresp', 'ond']
['Ġgl', 'obal']
['Ġass', 'oci']
['j', 'oy']
['tem', 'ber']
['Ġcl', 'ub']
['op', 's']
['ĠAmeric', 'ans']
['a', 'el']
['Ġob', 's']
['it', 'es']
['ĠP', 'er']
['ĠP', 'al']
['Ġch', 'ance']
['Ġo', 'il']
['ĠA', 'ct']
['Ġab', 'ility']
['Ġt', 'akes']
['rough', 't']
['Ġwe', 'ap']
['he', 'l']
['Ġpr', 'ice']
['ĠJ', 'apan']
['olog', 'ical']
['Ġdirect', 'or']
['iz', 'ing']
['Ġwork', 'ers']
['Ġter', 'ms']
['Ġt', 'ou']
['Ġro', 'ad']
['m', 'on']
['Ġpubl', 'ished']
['Ġde', 'l']
['ĠWh', 'ile']
['Ġph', 'one']
['r', 'ain']
['Ġcol', 'lect']
['Ġfin', 'ancial']
['Ġm', 'id']
['os', 'ition']
['Ġdec', 'ided']
['is', 'es']
['O', 'R']
['ĠRuss', 'ia']
['ĠS', 'ome']
['ĠW', 'ed']
['Ġm', 'other']
['Ġs', 'qu']
['Ġdef', 'in']
['Ġl', 'ack']
['ove', 'mber']
['Ġ4', '0']
['Ġg', 'irl']
['Ġst', 'ore']
['Ġg', 'ave']
['Ġbu', 'y']
['Ġinf', 'lu']
['ĠCal', 'if']
['Ġl', 'og']
['Ġhappen', 'ed']
['in', 'o']
['Ġrequ', 'ire']
['ĠN', 'ow']
['Ġe', 'mer']
['Ġf', 'em']
['ĠS', 'an']
['Ġcap', 'ital']
['cl', 'us']
['Ġfore', 'ign']
['Ġcurrent', 'ly']
['ĠO', 'ff']
['b', 'ased']
['Ġgo', 'es']
['ĠB', 'y']
['ov', 'ed']
['ĠGe', 'or']
['vert', 'ise']
['Ġsit', 'uation']
['ĠC', 'or']
['Ġind', 'ic']
['Ġoff', 'er']
['Ġwho', 'se']
['Ġ', '@']
['Ġt', 'al']
['Ġm', 'aterial']
['Ġl', 'ives']
['Ġaff', 'ect']
['ro', 'wn']
['ough', 't']
['Ġpl', 'ans']
['nes', 'day']
['un', 't']
['es', 'e']
['Ġar', 'ri']
['Ġmem', 'ber']
['Ġp', 'ict']
['urs', 'day']
['ĠF', 'eb']
['Ġpartic', 'ip']
['ru', 'ction']
['Ġrec', 'ogn']
['Ġturn', 'ed']
['Ġmet', 'hod']
['Ġev', 'ents']
['ĠJan', 'uary']
['ĠH', 'ill']
['"', '.']
['Ġnet', 'work']
['O', 'ne']
['ct', 'ions']
['Ġteam', 's']
['ĠS', 'und']
['f', 'ully']
['Ġb', 'ank']
['Ġmeet', 'ing']
['4', '0']
['Ġn', 'orm']
['Ġint', 'rodu']
['Ġsim', 'ple']
['ĠIs', 'lam']
['Ġ', 'ill']
['ĠA', 'g']
['Ġh', 'uge']
['ĠSep', 'tember']
['ou', 'd']
['Ġreg', 'ard']
['Ġare', 'as']
['Ġc', 'y']
['ord', 'er']
['ĠT', 'V']
['Ġcou', 'ple']
['Ġappro', 'ach']
['Ġcare', 'er']
['a', 'ur']
['ĠAf', 'ric']
['ĠG', 'l']
['l', 'oad']
['tt', 'p']
['"', ',']
['Ġde', 'li']
['Ġr', 'ace']
['l', 'in']
['Ġperform', 'ance']
['Ġp', 'age']
['et', 'y']
['ap', 't']
['ĠN', 'ovember']
['Ġto', 'ol']
['ĠDav', 'id']
['Ġf', 'elt']
['Ġquick', 'ly']
['Ġm', 'is']
['Ġnum', 'bers']
['o', 'or']
['Ġem', 'ail']
['Ġ2', '1']
['a', 'ily']
['Ġor', 'd']
['ĠE', 'l']
['ist', 'an']
['e', 'es']
['Ġadminist', 'ration']
['Ġh', 'on']
['ĠWed', 'nesday']
['Ġvict', 'im']
['ĠP', 'aul']
['Ġv', 'ia']
['Ġimpro', 've']
['Ġeng', 'ine']
['Ġte', 'xt']
['ch', 'ie']
['----', '----']
['Ġf', 're']
['Ġp', 'ull']
['ĠA', 'ng']
['Ġr', 'ound']
['b', 'l']
['Ġbu', 'ilt']
['Ġ2', '2']
['Ġp', 'ers']
['ĠEurope', 'an']
['Ġd', 'ig']
['ĠTh', 'ursday']
['Ġf', 'ather']
['en', 'ed']
['orn', 'ia']
['Ġl', 'oss']
['av', 'y']
['Ġth', 'ous']
['Â', 'Ń']
['ruct', 'ure']
['Ġprodu', 'ction']
['Ġb', 'oy']
['um', 'e']
['Ġhe', 'ard']
['e', 'ed']
['d', 'own']
['S', 'h']
['Ġeconom', 'y']
['Ġen', 'joy']
['ĠAug', 'ust']
['Ġtr', 'ade']
['ĠS', 'ch']
['f', 'ace']
['Ġwebs', 'ite']
['im', 'ent']
['Ġsec', 'ret']
['Ġco', 'ver']
['Ġreve', 'al']
['Ġw', 'ide']
['Ġbo', 'ard']
['Ġm', 'atch']
['A', 'L']
['Ġallow', 'ed']
['ĠC', 'ourt']
['Ġhand', 's']
['Ġsp', 'ent']
['Ġtra', 'vel']
['Ġl', 'ower']
['Ġb', 'i']
['Ġre', 'pe']
['at', 'ory']
['Ġpo', 'll']
['Ġinclud', 'ed']
['Ġst', 'e']
['ce', 'mber']
['ĠOct', 'ober']
['Ġne', 'igh']
['Ġleg', 'isl']
['or', 'ters']
['us', 'es']
['Ġbeh', 'av']
['ict', 'ion']
['Ġkn', 'ew']
['Ġwant', 's']
['Ġto', 'wn']
['?', 'âĢĿ']
['ight', 's']
['ĠBrit', 'ish']
['Ġse', 'par']
['en', 'ces']
['es', 'tern']
['Ġvis', 'it']
['ĠCanad', 'a']
['re', 'ct']
['an', 'ks']
['W', 'ith']
['Ġper', 'fect']
['Ġget', 's']
['ess', 'ion']
['Ġmove', 'ment']
['z', 'e']
['is', 'hing']
['g', 'round']
['age', 'ment']
['Ġtri', 'ed']
['Ġc', 'ause']
['âĢĿ', '.']
['g', 'est']
['Ġ', '}']
['Ġfor', 'ces']
['ĠSund', 'ay']
['Ġen', 's']
['A', 'fter']
['for', 'ce']
['ce', 'ed']
['Ġatt', 'ention']
['Ġpartic', 'ular']
[']', '[']
['en', 'ing']
['Ġve', 'h']
['Ġb', 'ud']
['Ġf', 'ear']
['Ġpop', 'ulation']
['Ġvar', 'ious']
['ĠU', 'K']
['Ġre', 'ach']
['m', 'a']
['Ġlook', 's']
['Ġ2', '3']
['ĠCalif', 'ornia']
['Ġb', 'rought']
['Ġv', 'o']
['ĠK', 'ore']
['Ġl', 'ink']
['ib', 'ly']
[')', ';']
['ur', 'ning']
['ar', 'ily']
['ĠI', 'S']
['2', '00']
['Ġprev', 'ious']
['E', 'D']
['Ġm', 'ention']
['ĠRuss', 'ian']
['Ġmor', 'ning']
['ĠQ', 'u']
['c', 'le']
['ide', 'red']
['ĠS', 'w']
["'", 'd']
['Ġf', 'air']
['Ġgrow', 'th']
['ak', 'er']
['und', 'red']
['9', '9']
['se', 'qu']
['y', 'ond']
['Ġpro', 'gress']
['Ġfe', 'll']
['ra', 'z']
['all', 'ed']
['Ġs', 'ong']
['i', 'am']
['A', 'C']
['Ġtr', 'aining']
['h', 'old']
['Ġs', 'ize']
['u', 'k']
['R', 'e']
['ĠBl', 'ack']
['c', 'ies']
['ĠDe', 'cember']
['ident', 's']
['f', 'ield']
['led', 'ge']
['ĠH', 'er']
['Ġcont', 'act']
['Ġdem', 'and']
['Wh', 'ile']
['Ġim', 'age']
['Ġh', 'or']
['Ġr', 'ac']
['Ġh', 'ot']
['ific', 'ation']
['O', 'S']
['Ġlead', 'er']
['ec', 'ause']
['Ġrul', 'es']
['Ġl', 'iber']
['Ġpre', 'p']
['Ġse', 'arch']
['Ġ', 'ess']
['ĠP', 'ost']
['s', 'et']
['Ġc', 'itiz']
['Ġup', 'on']
['Ġstru', 'gg']
['ĠSt', 'reet']
['Ġlat', 'est']
['c', 'ome']
['Ġind', 'epend']
['U', 'S']
['u', 'ments']
['in', 'ks']
['ar', 'th']
['Ġfeat', 'ures']
['Ġco', 'ach']
['ond', 'on']
['ĠP', 'ark']
['g', 'es']
['T', 'r']
['Ġf', 'ast']
['Ġtalk', 'ing']
['ĠC', 'ont']
['ĠJ', 'ew']
['Ġadd', 'ition']
['Ġst', 'ar']
['Ġw', 'ond']
['ĠSen', 'ate']
['d', 'e']
['o', 'o']
['I', 'T']
['ĠP', 'at']
['Ġspe', 'ed']
['Ġex', 'am']
['i', 'ant']
['Ġcons', 'idered']
['ra', 'q']
['ic', 'les']
['ar', 'ies']
['Ġre', 'b']
['om', 'p']
['b', 'ed']
['Ġlevel', 's']
['et', 'h']
['ĠT', 'imes']
['ĠCount', 'y']
['llig', 'ence']
['Ġsl', 'ow']
['Ġinvestig', 'ation']
['il', 'le']
['Ġcon', 'duct']
['ap', 'h']
['ĠPart', 'y']
['2', '2']
['ĠK', 'ing']
['Ġmed', 'ical']
['Ġm', 'ach']
['im', 'ately']
['v', 'ent']
['Ġa', 'chie']
['Ġlangu', 'age']
['atur', 'day']
['Ġc', 'ard']
['Ġs', 'n']
['un', 'k']
['Ġcrit', 'ic']
['Ġs', 'ort']
['op', 'e']
['ĠCent', 'er']
['ĠT', 'ex']
['Ġp', 'en']
['Ġu', 'nd']
['w', 'o']
['ĠInd', 'ia']
['Ġp', 'aper']
['ys', 'is']
['I', 'C']
['Ġ200', '8']
['p', 'ir']
['Ġcons', 'erv']
['Ġparent', 's']
['im', 'in']
['Ġsex', 'ual']
['Ġsystem', 's']
['Ġpri', 'or']
['h', 'a']
['u', 'it']
['as', 'c']
['Ġdo', 'll']
['Ġwrit', 'ten']
['u', 'f']
['Ġsaf', 'e']
['Ġb', 'ox']
['Ġsp', 'okes']
['ig', 'r']
['Ġsee', 'k']
['Ġs', 'ens']
['Ġdoc', 'ument']
['he', 't']
['id', 'ge']
['e', 'ared']
['Ġincre', 'asing']
['Ġhe', 'ar']
['an', 'i']
['at', 'form']
['Ġd', 'raw']
['Ġse', 'ven']
['Ġs', 'on']
['ĠMus', 'lim']
['Ġeff', 'ort']
['ru', 'ary']
['Ġjob', 's']
['sy', 'ch']
['ĠI', 'ran']
['Ġext', 'reme']
['Ġprev', 'ent']
['Ġlear', 'n']
['in', 'ing']
['Ġser', 'ious']
['Ġreg', 'ul']
['Ġin', 'n']
['Ġr', 'ange']
['ro', 'om']
['r', 'ast']
['Ġviol', 'ence']
['ĠM', 'ark']
['8', '0']
['our', 'ces']
['ĠI', 'raq']
['it', 'ch']
['O', 'P']
['Ġsur', 've']
['Ġcomplete', 'ly']
['Ġcon', 'c']
['Ġ', '...']
['Ġ200', '9']
['Ġmess', 'age']
['t', 'r']
['ic', 'o']
['Ġ', 'â']
['S', 'he']
['Ġob', 'v']
['Ġinterest', 'ing']
['reed', 'om']
['Ġsc', 'reen']
['ab', 'or']
['Ġopportun', 'ity']
['ĠK', 'e']
['ĠCh', 'ar']
['e', 'ff']
['Ġcl', 'imate']
['2', '4']
['Ġmajor', 'ity']
['an', 'ced']
['Ġpartic', 'ularly']
['Ġdou', 'b']
['Ġj', 'ournal']
['ĠR', 'om']
['Ġdes', 'pite']
['Ġclaim', 's']
['Ġansw', 'er']
['Ġsoc', 'iety']
['m', 'p']
['ĠL', 'ondon']
['Ġdef', 'ense']
['Ġcar', 'ry']
['ent', 'ially']
['am', 'ing']
['Ġgu', 'y']
['Ġext', 'ra']
['ens', 'ion']
['ĠDon', 'ald']
['is', 'ions']
['Ġattack', 's']
['Ġrequ', 'ired']
['er', 've']
['ren', 'ch']
['ill', 'ed']
['Ġbig', 'gest']
['vertise', 'ment']
['Ġexact', 'ly']
['ĠE', 'ast']
['Ġp', 'aid']
['ĠM', 'ore']
['i', 'ers']
['ib', 'r']
['Ġexper', 'ien']
['Ġare', 'n']
['ly', 'ing']
['uc', 'lear']
['ines', 'e']
['Ġmod', 'ern']
['Ġrem', 'ain']
['Ġqu', 'arter']
['Ġoffic', 'ers']
['Ġh', 'undred']
['Ġc', 'ross']
['Ġex', 'cept']
['ĠN', 'et']
['ut', 'ions']
['ar', 'i']
['Ġt', 'able']
['Ġpract', 'ice']
['Ġn', 'atural']
['in', 'ally']
['Ġm', 'iddle']
['er', 'c']
['Ġ2', '7']
['Ġcertain', 'ly']
['Ġd', 'ro']
['os', 'es']
['ĠS', 'aturday']
['Ġst', 'ories']
['Ġhist', 'or']
['Ġg', 'as']
['Ġproduct', 's']
['Ġsur', 'v']
['Ġlook', 'ed']
['Ġsomet', 'imes']
['n', 'ces']
['Ġst', 'uff']
['Ġsc', 'ience']
['Ġfin', 'ally']
['Ġus', 'er']
['A', 'M']
['Ġsum', 'mer']
['Ġmov', 'ie']
['Ġbl', 'ood']
['osp', 'ital']
['av', 'es']
['Ġcommun', 'ic']
['Ġa', 'w']
['ous', 'ly']
['Ġl', 'ay']
['Ġchang', 'ed']
['Ġon', 'es']
['ad', 'd']
['Ġlead', 'ing']
['Ġdescrib', 'ed']
['ĠS', 'and']
['Ġim', 'ag']
['Ġter', 'm']
['Ġe', 'ight']
['ĠFeb', 'ruary']
['Ġpr', 'ison']
['Ġcon', 'vers']
['f', 'l']
['n', 'y']
['Ġdet', 'ails']
['ic', 'ks']
['Ġstart', 'ing']
['ĠS', 'pe']
['Ġqu', 'ality']
['Ġocc', 'ur']
['Ġp', 'an']
['h', 'ib']
['Ġshow', 'ed']
['Ġn', 'amed']
['Ġg', 'iving']
['Ġu', 'lt']
['Ġrem', 'ains']
['ĠMc', 'C']
['u', 'ing']
['Ġreg', 'ion']
['pp', 'er']
['Ġprov', 'ided']
['Ġcost', 's']
['ak', 'ers']
['ĠS', 'oc']
['ar', 'r']
['Ġdam', 'age']
['ĠM', 'or']
['Ġm', 'ob']
['Ġd', 'anger']
['Ġf', 'it']
['ĠT', 'H']
['ĠT', 'ur']
['Ġch', 'ief']
['augh', 't']
['Ġpo', 'or']
['Ġp', 'ath']
['id', 'a']
['Ġeduc', 'ation']
['Ġmult', 'iple']
['Ġcontin', 'ued']
['et', 't']
['en', 'ge']
['Ġgrow', 'ing']
['N', 'o']
['Ġdem', 'onst']
['Ġ', '*']
['ĠC', 'he']
['Ġpart', 's']
['y', 'l']
['Ġ2', '6']
['Ġwrit', 'ing']
['Ġcom', 'ments']
['Ġ2', '8']
['Ġm', 'ent']
['Ġmain', 'tain']
['Ġass', 'ist']
['Ġthink', 'ing']
['ĠD', 'es']
['in', 'ary']
['ĠRepublic', 'ans']
['ĠE', 'ven']
['Ġpur', 'p']
['Ġrequ', 'est']
['Ġwr', 'ite']
['Ġf', 'ix']
['Ġit', 'em']
['Ġp', 'urch']
['ĠC', 'oun']
['ab', 'les']
['Ġd', 'ied']
['ĠDemocrat', 'ic']
['F', 'L']
['co', 'in']
['ag', 'o']
['Ġread', 'y']
['Ġwould', 'n']
['Ġimp', 'lement']
['2', '3']
['Ġincre', 'ased']
['Ġcult', 'ure']
['Ġeff', 'orts']
['Ġvot', 'ers']
['u', 'x']
['Ġc', 'amer']
['Ġm', 'ill']
['al', 'y']
['..', '..']
['p', 're']
['op', 'er']
['Ġread', 'ing']
['mit', 'ted']
['im', 'inal']
['Ġf', 'ile']
['Ġus', 'ually']
['Ġcall', 's']
['Ġsp', 'ot']
['Ġeffect', 's']
['I', 'm']
['ĠG', 'ener']
['z', 'z']
['b', 'an']
['Ġper', 'haps']
['ar', 'ian']
['Ġal', 'one']
['f', 'ort']
['il', 'es']
['ĠF', 'irst']
['ĠM', 'on']
['Ġal', 'though']
['Ġto', 'wards']
['ĠLe', 'ague']
['Ġcons', 'ist']
['ĠB', 'ill']
['ĠTex', 'as']
['Ġse', 'lect']
['Ġgu', 'ys']
['Ġstand', 'ard']
['ĠMich', 'ael']
['Ġsub', 'st']
['Ġce', 'le']
['Ġbe', 'yond']
['Ġdirect', 'ly']
['Ġpl', 'atform']
['ĠCh', 'inese']
['Ġ(', '@']
['Ġh', 'ous']
['us', 'ing']
['it', 'ute']
['Ġspe', 'ech']
['te', 'red']
['Ġreal', 'ity']
['ic', 'ated']
['Ġk', 'ids']
['ĠJ', 'ames']
['Ġav', 'oid']
['Ġthrough', 'out']
['Ġfoot', 'ball']
['Ġstud', 'ent']
['ar', 'a']
['Ġcould', 'n']
['row', 'd']
['B', 'I']
['Ġun', 'f']
['f', 'ord']
['Ġimmedi', 'ately']
['ou', 'l']
['Ġro', 'b']
['Ġinclud', 'es']
['Ġc', 'at']
['Ġcon', 'cept']
['Ġcent', 'er']
['Ġcho', 'ice']
['Ġsc', 'ene']
['Ġcomple', 'x']
['an', 'ch']
['Ġadd', 'itional']
['s', 'p']
['Ġchall', 'eng']
['ĠC', 'ons']
['Ġw', 'ife']
['Ġcl', 'os']
['ur', 't']
['Ġt', 'ro']
['Ġrec', 'omm']
['Ġrese', 'arc']
['Ġep', 'is']
['he', 'st']
['it', 'or']
['Ġ', 'ver']
['ĠMin', 'ister']
['Ġs', 'le']
['A', 'll']
['Ġcor', 'por']
['ĠâĢ', '¦']
['Ġdesign', 'ed']
['ĠS', 'er']
['ur', 'g']
['ag', 'on']
['Ġrem', 'ember']
['Ġsaf', 'ety']
['Ġsoft', 'ware']
['ĠInd', 'ian']
['w', 'ise']
['Ġg', 'one']
['Ġ', 'il']
['ast', 'ic']
['port', 's']
['Ġse', 'll']
['Ġto', 'ward']
['Ġag', 'ency']
['Ġt', 'en']
['Ġoffic', 'er']
['ac', 'hes']
['Ġfig', 'ure']
['Ġpie', 'ce']
['Ġbr', 'ain']
['om', 'en']
['Ġbat', 'tle']
['ĠJ', 'ack']
['m', 'en']
['Ġcoun', 'ter']
['Ġdeb', 'ate']
['air', 's']
['ress', 'ion']
['st', 'on']
['Ġthous', 'ands']
['ad', 'em']
['ru', 'pt']
['Ġop', 'in']
['Ġa', 'head']
['ic', 'ient']
['N', 'ow']
['im', 'um']
['Ġrel', 'ative']
['ir', 'th']
['Ġlet', 'ter']
['Ġrece', 'ive']
['Ġpress', 'ure']
['Ġ', 'Ð']
['Ġbl', 'og']
['o', 'es']
['il', 'ies']
['amp', 'ions']
['Ġ', '>']
['Ġs', 'il']
['Ġmov', 'ed']
['Ġla', 'unch']
['Ġappear', 's']
['Ġo', 'ption']
['ĠPl', 'ay']
['Ġpass', 'ed']
['Ġ', 'ut']
['Ġcle', 'an']
['Ġpre', 'c']
['Ġst', 'age']
['ro', 'y']
['Ġ6', '0']
['ĠB', 'o']
['ĠS', 'erv']
['ol', 'ute']
['ĠI', 'I']
['ate', 'ver']
['ber', 'g']
['O', 'T']
['Ġproper', 'ty']
['2', '7']
['Ġhelp', 'ed']
['am', 'b']
['Ġdri', 've']
['ĠApp', 'le']
['j', 'ust']
['Ġalleg', 'ed']
['ĠG', 'reen']
['Ġtw', 'e']
['n', 'ew']
['Ġdis', 'app']
['Ġt', 'our']
['Ġmean', 'ing']
['Ġro', 'ck']
['Ġdo', 'g']
['Ġ', 'x']
['Ġcr', 'is']
['it', 'ation']
['ĠAss', 'oci']
['Ġsus', 'pect']
['Ġd', 'ate']
['ĠR', 'ich']
['augh', 'ter']
['Ġmov', 'ing']
['Ġsc', 'ore']
['ĠDemocrat', 's']
['Ġorgan', 'ization']
['Ġs', 'at']
['Ġcond', 'itions']
['Ġtou', 'ch']
['Ġd', 'ark']
['Ġcomm', 'and']
['ĠThe', 'n']
['?', '"']
['Ġ', 'ign']
['Ġre', 'asons']
['Ġbud', 'get']
['Ġp', 'ark']
['m', 'ore']
['Ġn', 'uclear']
['Ġmy', 'self']
['Ġn', 'om']
['Ġde', 'g']
['Ġhapp', 'y']
['Ġdev', 'ice']
['Ġdiffere', 'nce']
['ri', 'ef']
['ĠS', 'im']
['Ġmay', 'be']
['ch', 'an']
['Ġbegin', 'ning']
['A', 'D']
['Ġcop', 'y']
['Ġn', 'ature']
['Ġfail', 'ed']
['Ġf', 'an']
['y', 'an']
['w', 'ood']
['Ġcharac', 'ters']
['Ġc', 'ast']
['Ġcomput', 'er']
['Ġenc', 'our']
['Ġa', 'im']
['Ġtit', 'le']
['Ġw', 'all']
['Ġcomp', 'ared']
['Ġle', 'ague']
['ock', 'ed']
['ĠSu', 'per']
['iv', 'ity']
['Ġest', 'im']
['ĠV', 'al']
['ĠSt', 'ar']
['Ġcol', 'lege']
['Ġey', 'es']
['Ġsh', 'own']
['ĠEng', 'lish']
['Ġcent', 'ury']
['Ġpower', 'ful']
['ĠD', 'ay']
['le', 'ase']
['our', 'ce']
['Ġb', 'al']
['ain', 't']
['Ġlim', 'ited']
['Ġy', 'es']
['Ġb', 'and']
['Ġcont', 'ribut']
['Ġpos', 'itive']
['Ġfor', 'ced']
['Ġsc', 'he']
['Ġnecess', 'ary']
['Ġref', 'er']
['Ġcandid', 'ate']
['Ġst', 'ra']
['Ġdis', 'p']
['3', '5']
['ci', 'ent']
['Ġbook', 's']
['Ġtr', 'ust']
['A', 'P']
['ĠF', 'rench']
['Ġlarg', 'est']
['2', '6']
['Ġar', 'ch']
['ent', 'y']
['Ġs', 'al']
['ĠH', 'ere']
['Ġconf', 'erence']
['ĠR', 'ober']
['a', 'ud']
['Ġnot', 'e']
['Ġanal', 'ysis']
['uf', 'act']
['Ġsp', 'ending']
['Ġpresident', 'ial']
['4', '5']
['ĠO', 'f']
['Ġcitiz', 'ens']
['or', 'ks']
['Ġschool', 's']
['ĠM', 'art']
['ig', 'ration']
['ĠSyri', 'a']
['Ġth', 'row']
['B', 'e']
['ven', 'ue']
['ĠB', 'en']
['Ġa', 'ware']
['Ġme', 'ant']
['Ġexecut', 'ive']
['Ġevent', 'ually']
['M', 'y']
['Ġphys', 'ical']
['Ġfollow', 'ed']
['Ġfe', 'ature']
['ĠT', 'or']
['Ġtreat', 'ment']
['Ġc', 'rowd']
['ĠW', 'ind']
['Ġf', 'irm']
['ĠA', 'ir']
['Ġstre', 'ng']
['Ġconf', 'ir']
['Ġm', 'ix']
['Ġb', 'ott']
['er', 'o']
['or', 'ney']
['Ġ2', '9']
['a', 'res']
['ĠD', 'is']
['Ġgr', 'ad']
['Ġrelig', 'ious']
['Ġeas', 'ily']
['bo', 'ard']
['Ġaut', 'om']
['Ġes', 'c']
['Ġp', 'us']
['b', 'and']
['I', 's']
['Ġco', 'ol']
['et', 'ro']
['Ġ19', '6']
['Ġfam', 'ilies']
['Ġil', 'leg']
['ress', 'ed']
['c', 'raft']
['c', 'ul']
['r', 'ated']
['Ġact', 'ions']
['Ġover', 'all']
['ĠM', 'ex']
['Ġallow', 's']
['Ġg', 'ives']
['Ġfe', 'ed']
['ĠÂ', '£']
['ub', 'e']
[')', ':']
['Ġsus', 'p']
['Ġyour', 'self']
['B', 'y']
['Ġd', 'raft']
['b', 'um']
['k', 'en']
['Ġapp', 'eared']
['Ġsm', 'art']
['Ġdet', 'ail']
['Ġinc', 'ome']
['ir', 'ing']
['Ġanal', 'y']
['ĠB', 'el']
['Ġsign', 'ed']
['N', 'ew']
['en', 'cies']
['Ġcent', 'ral']
['Ġide', 'as']
['Ġan', 'g']
['ĠGo', 'vern']
['Ġsen', 'ior']
['Ad', 'vertisement']
['Ġfre', 'qu']
['Ġweap', 'ons']
['Ġh', 'ar']
['I', 'D']
['Ġdis', 'play']
['Ġprom', 'ot']
['Ġn', 'ice']
['Ġcred', 'it']
['Ġdec', 'ades']
['Ġp', 'sych']
['Ġpolit', 'ics']
['D', 'on']
['Ġcr', 'ime']
['O', 'M']
['E', 'C']
['Ġus', 'es']
['in', 'n']
['Ġdo', 'or']
['Ġdis', 'e']
['ut', 'y']
['ĠIntern', 'ational']
['Ġun', 'ique']
['2', '8']
['Ġs', 'we']
['Ġal', 'tern']
['Ġl', 'if']
['A', 'ccording']
['m', 'ar']
['Ġd', 'rop']
['Ġs', 'ales']
['A', 'r']
['Ġdevelop', 'ed']
['res', 'h']
['Ġcustom', 'ers']
['E', 'T']
['Ġbenef', 'its']
['Ġconf', 'lic']
['ur', 'ance']
['Ġrel', 'ated']
['Ġcris', 'is']
['ĠS', 'chool']
['Ġm', 'ist']
['er', 'ry']
['i', 'able']
['Ġpred', 'ict']
['Ġnot', 'ed']
['ĠC', 'ap']
['2', '9']
['ĠAustral', 'ia']
['ĠE', 'U']
['Ġtr', 'uth']
['b', 'ox']
['Ġgo', 'als']
['in', 'y']
['Ġindividual', 's']
['Ġch', 'arge']
['ĠE', 'arth']
['p', 'art']
['Ġbe', 'aut']
['Ġcontin', 'ues']
['on', 'ents']
['ĠUn', 'ion']
['ĠAr', 'ab']
['Ġobs', 'erv']
['Ġr', 'ap']
['Ġchall', 'enge']
['Ġst', 'o']
['n', 'own']
['Ġapp', 'arent']
['ĠAng', 'el']
['ite', 'ly']
['ĠSm', 'ith']
['Ġl', 'ic']
['Ġproject', 's']
['Ġpe', 'ace']
['Ġmeas', 'ure']
['ĠPol', 'ice']
['Ġcor', 'rect']
['ot', 'i']
['Ġinte', 'lligence']
['ĠChrist', 'ian']
['Ġprev', 'iously']
['ĠGerman', 'y']
['Ġfull', 'y']
['Ġr', 'ule']
['Ġman', 'ager']
['Ġbro', 'ther']
['Ġr', 'ates']
['Ġadv', 'ant']
['U', 'n']
['ch', 'ange']
['Ġexp', 'and']
['Ġcle', 'arly']
['Ġre', 'form']
['Ġl', 'ines']
['n', 'et']
['Ġsuccess', 'ful']
['ri', 'age']
['Ġhigh', 'ly']
['Ġlarg', 'er']
['ound', 's']
['2', '1']
['Ġtr', 'aff']
['Ġsp', 'read']
['i', 'ance']
['Ġseem', 'ed']
