{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "Ċ": 179,
      "Ġ": 180,
      "ġ": 181,
      "Ģ": 182,
      "ģ": 183,
      "Ĥ": 184,
      "ĥ": 185,
      "Ħ": 186,
      "ħ": 187,
      "Ĩ": 188,
      "ĩ": 189,
      "Ī": 190,
      "ī": 191,
      "Ĭ": 192,
      "ĭ": 193,
      "Į": 194,
      "į": 195,
      "İ": 196,
      "ı": 197,
      "Ĳ": 198,
      "ĳ": 199,
      "Ĵ": 200,
      "ĵ": 201,
      "Ķ": 202,
      "ķ": 203,
      "ĸ": 204,
      "Ĺ": 205,
      "ĺ": 206,
      "Ļ": 207,
      "ļ": 208,
      "Ľ": 209,
      "ľ": 210,
      "Ŀ": 211,
      "ŀ": 212,
      "Ł": 213,
      "ł": 214,
      "Ń": 215,
      "Ġt": 216,
      "Ġa": 217,
      "he": 218,
      "in": 219,
      "re": 220,
      "Ġthe": 221,
      "on": 222,
      "er": 223,
      "Ġs": 224,
      "Ġw": 225,
      "at": 226,
      "Ġo": 227,
      "en": 228,
      "Ġc": 229,
      "it": 230,
      "is": 231,
      "an": 232,
      "or": 233,
      "Ġb": 234,
      "es": 235,
      "ed": 236,
      "Ġf": 237,
      "ing": 238,
      "Ġp": 239,
      "ou": 240,
      "Ġan": 241,
      "al": 242,
      "Ġto": 243,
      "ar": 244,
      "Ġm": 245,
      "Ġin": 246,
      "Ġof": 247,
      "Ġh": 248,
      "Ġd": 249,
      "âĢ": 250,
      "as": 251,
      "ic": 252,
      "Ġand": 253,
      "Ġth": 254,
      "le": 255,
      "om": 256,
      "ion": 257,
      "ll": 258,
      "ent": 259,
      "Ġn": 260,
      "Ġl": 261,
      "Ġre": 262,
      "st": 263,
      "ve": 264,
      "Ġe": 265,
      "ly": 266,
      "ro": 267,
      "Ġbe": 268,
      "Ġg": 269,
      "id": 270,
      "ut": 271,
      "ac": 272,
      "ot": 273,
      "ĠT": 274,
      "ĠI": 275,
      "Ġthat": 276,
      "Ġon": 277,
      "ay": 278,
      "ĠS": 279,
      "Ġis": 280,
      "et": 281,
      "im": 282,
      "am": 283,
      "ad": 284,
      "ow": 285,
      "se": 286,
      "ig": 287,
      "Ġfor": 288,
      "âĢĻ": 289,
      "ĠA": 290,
      "ver": 291,
      "ur": 292,
      "ct": 293,
      "ld": 294,
      "ĠC": 295,
      "Ġu": 296,
      "Ġst": 297,
      "Ġy": 298,
      "Ġit": 299,
      "Ġhe": 300,
      "ir": 301,
      "ation": 302,
      "ith": 303,
      "Ġwh": 304,
      "ĠM": 305,
      "ce": 306,
      "ter": 307,
      "ol": 308,
      "Ġwe": 309,
      "il": 310,
      "Ġwith": 311,
      "Ġas": 312,
      "ĠB": 313,
      "ch": 314,
      "ill": 315,
      "nd": 316,
      "ĠP": 317,
      "Ġwas": 318,
      "ers": 319,
      "Ġyou": 320,
      "ke": 321,
      "ĠâĢ": 322,
      "Ġcon": 323,
      "Ġde": 324,
      "Ġr": 325,
      "her": 326,
      "if": 327,
      "ate": 328,
      "ag": 329,
      "Ġat": 330,
      "Ġha": 331,
      "ĠW": 332,
      "Ġse": 333,
      "ĠH": 334,
      "ore": 335,
      "Ġpro": 336,
      "ul": 337,
      "pp": 338,
      "ment": 339,
      "ri": 340,
      "Ġare": 341,
      "ĠD": 342,
      "Ġ1": 343,
      "us": 344,
      "est": 345,
      "ist": 346,
      "Ġcom": 347,
      "and": 348,
      "ĠR": 349,
      "op": 350,
      "ain": 351,
      "ĠThe": 352,
      "Ġ2": 353,
      "igh": 354,
      "rom": 355,
      "end": 356,
      "Ġ(": 357,
      "te": 358,
      "th": 359,
      "od": 360,
      "Ġne": 361,
      "ĠF": 362,
      "um": 363,
      "un": 364,
      "Ġex": 365,
      "res": 366,
      "ab": 367,
      "âĢĿ": 368,
      "Ġnot": 369,
      "ĠN": 370,
      "Ġv": 371,
      "ess": 372,
      "Ġhave": 373,
      "ity": 374,
      "ould": 375,
      "Ġor": 376,
      "Ġby": 377,
      "ort": 378,
      "os": 379,
      "ĠG": 380,
      "ive": 381,
      "Ġfrom": 382,
      "ant": 383,
      "Ġal": 384,
      "'s": 385,
      "oc": 386,
      "Ġsu": 387,
      "art": 388,
      "el": 389,
      "ĠL": 390,
      "Ġsh": 391,
      "Ġthis": 392,
      "em": 393,
      "qu": 394,
      "nt": 395,
      "ight": 396,
      "pe": 397,
      "ust": 398,
      "Ġle": 399,
      "ies": 400,
      "ĠE": 401,
      "Ġch": 402,
      "Ġsa": 403,
      "Ġab": 404,
      "The": 405,
      "out": 406,
      "all": 407,
      "ie": 408,
      "ack": 409,
      "red": 410,
      "00": 411,
      "ĠâĢľ": 412,
      "Ġhas": 413,
      "ally": 414,
      "ĠJ": 415,
      "Ġpl": 416,
      "Ġgo": 417,
      "ard": 418,
      "iv": 419,
      "Ġhis": 420,
      "ome": 421,
      "ap": 422,
      "ost": 423,
      "gh": 424,
      "ear": 425,
      "ĠO": 426,
      "Ġtr": 427,
      "our": 428,
      "Ġj": 429,
      "ak": 430,
      "ud": 431,
      "Ġwor": 432,
      "ast": 433,
      "Ġdo": 434,
      "Ġthey": 435,
      "Ġbut": 436,
      "rou": 437,
      "Ġcan": 438,
      "ge": 439,
      "Ġwill": 440,
      "Ġsaid": 441,
      "Ġwhe": 442,
      "ĠU": 443,
      "Ġk": 444,
      "ich": 445,
      "Ġall": 446,
      "ok": 447,
      "Ġ\"": 448,
      "ide": 449,
      "Ġwho": 450,
      "ame": 451,
      "ans": 452,
      "ther": 453,
      "ial": 454,
      "Ġout": 455,
      "ff": 456,
      "Ġtheir": 457,
      "ong": 458,
      "pl": 459,
      "ice": 460,
      "ure": 461,
      "one": 462,
      "Ġmore": 463,
      "age": 464,
      "ions": 465,
      "act": 466,
      "Ġup": 467,
      "ike": 468,
      "Ġme": 469,
      "ous": 470,
      "ine": 471,
      "Ġad": 472,
      "ep": 473,
      "Ġabout": 474,
      "ated": 475,
      "ra": 476,
      "ber": 477,
      "pt": 478,
      "Ġone": 479,
      "Ġwere": 480,
      "Ġso": 481,
      "Ġus": 482,
      "ect": 483,
      "og": 484,
      "ime": 485,
      "ĠK": 486,
      "ia": 487,
      "Ġhad": 488,
      "are": 489,
      "ub": 490,
      "cc": 491,
      "Ġwould": 492,
      "Ġcl": 493,
      "Ġ20": 494,
      "Ġim": 495,
      "Ġwhich": 496,
      "ind": 497,
      "xt": 498,
      "ue": 499,
      "ake": 500,
      "iz": 501,
      "very": 502,
      "Ġag": 503,
      "Ġte": 504,
      "Ġoff": 505,
      "Ġcomp": 506,
      "Ġun": 507,
      "Ġbeen": 508,
      "Ġint": 509,
      "so": 510,
      "Ġen": 511,
      "per": 512,
      "ign": 513,
      "au": 514,
      "Ġcont": 515,
      "ĠTh": 516,
      "ary": 517,
      "Ġyear": 518,
      "ip": 519,
      "ace": 520,
      "ew": 521,
      "Ġlike": 522,
      "ven": 523,
      "ook": 524,
      "Ġinc": 525,
      "ays": 526,
      "Ġman": 527,
      "Ġpe": 528,
      "ĠIn": 529,
      "ry": 530,
      "ose": 531,
      "Ġres": 532,
      "able": 533,
      "ite": 534,
      "Ġper": 535,
      "ass": 536,
      "ord": 537,
      "Ġsp": 538,
      "ire": 539,
      "Ġother": 540,
      "mer": 541,
      "Ġsome": 542,
      "ile": 543,
      "ib": 544,
      "ence": 545,
      "ĠSt": 546,
      "ople": 547,
      "Ġ201": 548,
      "ks": 549,
      "ations": 550,
      "Ġover": 551,
      "ical": 552,
      "Ġthere": 553,
      "ress": 554,
      "Ġdis": 555,
      "ult": 556,
      "Ġnew": 557,
      "own": 558,
      "Ġalso": 559,
      "Ġthan": 560,
      "Ġar": 561,
      "Ġbec": 562,
      "ru": 563,
      "Ġthem": 564,
      "ance": 565,
      "ough": 566,
      "Ġapp": 567,
      "port": 568,
      "ount": 569,
      "ail": 570,
      "ree": 571,
      "int": 572,
      "Ġpart": 573,
      "Ġyour": 574,
      "Ġwhen": 575,
      "Ġwhat": 576,
      "orm": 577,
      "ond": 578,
      "Ġpeople": 579,
      "fter": 580,
      "Ġsc": 581,
      "ĠCh": 582,
      "av": 583,
      "ase": 584,
      "Ġqu": 585,
      "Ġany": 586,
      "Ġjust": 587,
      "Ġits": 588,
      "ĠY": 589,
      "ach": 590,
      "ction": 591,
      "Ġtime": 592,
      "of": 593,
      "Ġkn": 594,
      "ĠIt": 595,
      "Ġher": 596,
      "Ġ3": 597,
      "ens": 598,
      "lic": 599,
      "Ġrec": 600,
      "reat": 601,
      "Ġmy": 602,
      "Ġget": 603,
      "Ġif": 604,
      "ĠV": 605,
      "ian": 606,
      ".âĢĿ": 607,
      "Ġinto": 608,
      "ound": 609,
      "Ġwork": 610,
      "Ġtw": 611,
      "irst": 612,
      "vel": 613,
      "Ġno": 614,
      "du": 615,
      "ings": 616,
      "ere": 617,
      "ory": 618,
      "ick": 619,
      "ors": 620,
      "Ġour": 621,
      "ition": 622,
      "ident": 623,
      "ob": 624,
      "Ġ-": 625,
      "Ġpre": 626,
      "ove": 627,
      "Ġplay": 628,
      "ang": 629,
      "ink": 630,
      "ause": 631,
      "wn": 632,
      "text": 633,
      "amp": 634,
      "ade": 635,
      "ates": 636,
      "hing": 637,
      "ark": 638,
      "Ġro": 639,
      "Ġpol": 640,
      "Ġshe": 641,
      "vers": 642,
      "Ġco": 643,
      ",âĢĿ": 644,
      "Ġafter": 645,
      "ne": 646,
      "Ġfirst": 647,
      "Ġcould": 648,
      "Ġhow": 649,
      "ĠHe": 650,
      "Ġ19": 651,
      "ious": 652,
      "nder": 653,
      "ild": 654,
      "Ġacc": 655,
      "Ġhim": 656,
      "aw": 657,
      "'t": 658,
      "ons": 659,
      "Ġpo": 660,
      "|>": 661,
      "<|": 662,
      "endof": 663,
      "endoftext": 664,
      "Ġonly": 665,
      "Ġfe": 666,
      "ict": 667,
      "hed": 668,
      "Ġpr": 669,
      "rit": 670,
      "ov": 671,
      "Ġtwo": 672,
      "ish": 673,
      "Ġcomm": 674,
      "âĢľ": 675,
      "Ġspe": 676,
      "form": 677,
      "Ġact": 678,
      "erv": 679,
      "Ġbl": 680,
      "we": 681,
      "Ġbet": 682,
      "Ġdec": 683,
      ".\"": 684,
      "ning": 685,
      "Ġback": 686,
      "Ġmost": 687,
      "ces": 688,
      "ft": 689,
      "ood": 690,
      "ck": 691,
      "ĠâĢĵ": 692,
      "Ġam": 693,
      "oy": 694,
      "Ġdid": 695,
      "rough": 696,
      "iff": 697,
      "ater": 698,
      "round": 699,
      "Ġagain": 700,
      "Ġ4": 701,
      "ual": 702,
      "day": 703,
      "ise": 704,
      "Ġunder": 705,
      "Ġdes": 706,
      "Ġwant": 707,
      "ull": 708,
      "sel": 709,
      "Ġcons": 710,
      "ĠâĢĶ": 711,
      "..": 712,
      "Ġbecause": 713,
      "Ġnow": 714,
      "lud": 715,
      "ents": 716,
      "man": 717,
      "Ġyears": 718,
      "tern": 719,
      "ublic": 720,
      "Ġneed": 721,
      "ec": 722,
      "Ġeven": 723,
      "Ġ$": 724,
      "iss": 725,
      "Ġinv": 726,
      "Ġatt": 727,
      "Ġknow": 728,
      "ĠWe": 729,
      "Ġsee": 730,
      "ments": 731,
      "ced": 732,
      "Ġadd": 733,
      ",\"": 734,
      "old": 735,
      "Ġind": 736,
      "ting": 737,
      "Ġsec": 738,
      "fore": 739,
      "uch": 740,
      "Ġevery": 741,
      "urn": 742,
      "Ġ5": 743,
      "Ġsupp": 744,
      "Ġmake": 745,
      "pect": 746,
      "ĠUn": 747,
      "Ġem": 748,
      "Ġthese": 749,
      "ock": 750,
      "In": 751,
      "oll": 752,
      "Ġwhere": 753,
      "ject": 754,
      "ational": 755,
      "vern": 756,
      "Ġbu": 757,
      "Ġlook": 758,
      "Th": 759,
      "ĠAnd": 760,
      "oss": 761,
      "Ġdon": 762,
      "Ġev": 763,
      "ump": 764,
      "ating": 765,
      "Ġway": 766,
      "Ġbeing": 767,
      "Ġrem": 768,
      "ily": 769,
      "Ġmay": 770,
      "ng": 771,
      "row": 772,
      "lect": 773,
      "iew": 774,
      "Ġthen": 775,
      "Ġright": 776,
      "Ġmany": 777,
      "Ġ[": 778,
      "Ġdiff": 779,
      "Ġdef": 780,
      "ason": 781,
      "Ġrel": 782,
      "Ġcall": 783,
      "ĠBut": 784,
      "ĠTr": 785,
      "les": 786,
      "ied": 787,
      "ased": 788,
      "Ġinclud": 789,
      "Ġthink": 790,
      "aking": 791,
      "Ġreg": 792,
      ").": 793,
      "ont": 794,
      "meric": 795,
      "Ġimp": 796,
      "Ġthrough": 797,
      "ath": 798,
      "ited": 799,
      "rib": 800,
      "Ġsy": 801,
      "Ġshould": 802,
      "Ġpres": 803,
      "Ġsay": 804,
      "Ġfl": 805,
      "uring": 806,
      "Ġlast": 807,
      "ty": 808,
      "Ġthose": 809,
      "ower": 810,
      "Ġvery": 811,
      "other": 812,
      "Ġmuch": 813,
      "ities": 814,
      "ific": 815,
      "Ġstate": 816,
      "ĠThis": 817,
      "ative": 818,
      "Ġshow": 819,
      "tle": 820,
      "hen": 821,
      "Ġbr": 822,
      "ss": 823,
      "arg": 824,
      "Ġwell": 825,
      "oth": 826,
      "Ġph": 827,
      "ĠWh": 828,
      "als": 829,
      "und": 830,
      "Ġcount": 831,
      "Ġ200": 832,
      "Ġdoes": 833,
      "Ġdown": 834,
      "Ġown": 835,
      "arly": 836,
      "Ġend": 837,
      "Ġass": 838,
      "Ġbel": 839,
      "Ġuse": 840,
      "ics": 841,
      "ange": 842,
      "ts": 843,
      "--": 844,
      "Ġlong": 845,
      "ĠAmeric": 846,
      "ters": 847,
      "ince": 848,
      "Ġbefore": 849,
      "omet": 850,
      "gr": 851,
      "Ġmon": 852,
      "ward": 853,
      "Ġgovern": 854,
      "Ġstart": 855,
      "Ġreport": 856,
      "ible": 857,
      "Ġke": 858,
      "up": 859,
      "ues": 860,
      "ĠNew": 861,
      "oun": 862,
      "Ġfin": 863,
      "Ġteam": 864,
      "ble": 865,
      "Ġmade": 866,
      "ife": 867,
      "olog": 868,
      "ren": 869,
      "ener": 870,
      "),": 871,
      "Ġsuch": 872,
      "com": 873,
      "erson": 874,
      "ix": 875,
      "ek": 876,
      "Ġsm": 877,
      "rest": 878,
      "âĢĶ": 879,
      "lp": 880,
      "ility": 881,
      "Ġgoing": 882,
      "ism": 883,
      "ful": 884,
      "Ġworld": 885,
      "ually": 886,
      "Ġstud": 887,
      "ists": 888,
      "Ġgood": 889,
      "Ġac": 890,
      "tain": 891,
      "Ġsub": 892,
      "Ġeff": 893,
      "Ġsur": 894,
      "Ġagainst": 895,
      "It": 896,
      "its": 897,
      "Ġgame": 898,
      "Ġset": 899,
      "ork": 900,
      "Ġ6": 901,
      "Ġgu": 902,
      "Ġpoint": 903,
      "Ġent": 904,
      "ys": 905,
      "000": 906,
      "gan": 907,
      "ars": 908,
      "li": 909,
      "stem": 910,
      "Ġprov": 911,
      "Ġstill": 912,
      "roup": 913,
      "Ġwhile": 914,
      "illion": 915,
      "Ġhelp": 916,
      "Ġlead": 917,
      "ell": 918,
      "Ġmin": 919,
      "ms": 920,
      "ween": 921,
      ".<|": 922,
      "ax": 923,
      "ank": 924,
      "alk": 925,
      "imes": 926,
      "Ġsays": 927,
      "Ġob": 928,
      "cy": 929,
      "Ġprodu": 930,
      "ef": 931,
      "Ġinte": 932,
      "Ġgr": 933,
      "Ġinter": 934,
      "Ġinst": 935,
      "Ġstr": 936,
      "cess": 937,
      "Ġsim": 938,
      "self": 939,
      "Ġconf": 940,
      "Ġcol": 941,
      "Ġtake": 942,
      "io": 943,
      "ures": 944,
      "arch": 945,
      "Ġsame": 946,
      "Ġthough": 947,
      "Ġbetween": 948,
      "ollow": 949,
      "Ġoffic": 950,
      "ever": 951,
      "Ġcr": 952,
      "land": 953,
      "Ġdiffere": 954,
      "ool": 955,
      "uss": 956,
      "ution": 957,
      "Ġdisc": 958,
      "air": 959,
      "Ġop": 960,
      "ah": 961,
      "Ġed": 962,
      "Ġhigh": 963,
      "read": 964,
      "Ġnum": 965,
      "Ġlaw": 966,
      "Ġsign": 967,
      "way": 968,
      "Ġgovernment": 969,
      "gg": 970,
      "led": 971,
      "ĠRe": 972,
      "ner": 973,
      "hip": 974,
      "atch": 975,
      "hes": 976,
      "ames": 977,
      "any": 978,
      "Ġter": 979,
      "Ġsomet": 980,
      "cent": 981,
      "ten": 982,
      "velop": 983,
      "ted": 984,
      "We": 985,
      "Ġref": 986,
      "Ġtrans": 987,
      "Ġins": 988,
      "Ġrun": 989,
      "Ġser": 990,
      "Ġfound": 991,
      "Ġthree": 992,
      "ives": 993,
      "ave": 994,
      "Ġmem": 995,
      "Ġaround": 996,
      "Ġhere": 997,
      "ather": 998,
      "Ġmed": 999,
      "Ġreal": 1000,
      "Ġused": 1001,
      "ouse": 1002,
      "Ġ10": 1003,
      "ved": 1004,
      "Ġexp": 1005,
      "az": 1006,
      "ĠAr": 1007,
      "cept": 1008,
      "oot": 1009,
      "Ġsystem": 1010,
      "ĠYou": 1011,
      "ci": 1012,
      "Ġreally": 1013,
      "Ġmod": 1014,
      "ving": 1015,
      "con": 1016,
      "cer": 1017,
      "Ġgroup": 1018,
      "Ġsupport": 1019,
      "Ġ7": 1020,
      "Ġcour": 1021,
      "ets": 1022,
      "ale": 1023,
      "ins": 1024,
      "Ġcar": 1025,
      "Ġret": 1026,
      "Ġhand": 1027,
      "Ġpublic": 1028,
      "Ġspec": 1029,
      "pr": 1030,
      "ph": 1031,
      "ĠLe": 1032,
      "ying": 1033,
      "Ġgreat": 1034,
      "ense": 1035,
      "Ġext": 1036,
      "ton": 1037,
      ".[": 1038,
      "irect": 1039,
      "Ġcur": 1040,
      "Ġfam": 1041,
      "ĠCom": 1042,
      "alth": 1043,
      "Ġhapp": 1044,
      "Ġfact": 1045,
      "Ġexper": 1046,
      "ĠThey": 1047,
      "ĠTrump": 1048,
      "Ġfr": 1049,
      "Ġwom": 1050,
      "ĠIs": 1051,
      "Ġcap": 1052,
      "Ġboth": 1053,
      "Ġday": 1054,
      "Ġfind": 1055,
      "ĠAl": 1056,
      "ular": 1057,
      "Ġread": 1058,
      "ines": 1059,
      "oh": 1060,
      "ices": 1061,
      "Ġdet": 1062,
      "Ġlit": 1063,
      "Ġsl": 1064,
      "Ġrep": 1065,
      "uth": 1066,
      "Ġduring": 1067,
      "ĠSh": 1068,
      "ĠAs": 1069,
      "Ġ0": 1070,
      "Ġserv": 1071,
      "the": 1072,
      "min": 1073,
      "Ġmonth": 1074,
      "ision": 1075,
      "Ġdevelop": 1076,
      "Ġbig": 1077,
      "Ġ8": 1078,
      "Ġperson": 1079,
      "akes": 1080,
      "Ġfollow": 1081,
      "Ġcre": 1082,
      "ĠCl": 1083,
      "Ġiss": 1084,
      "Ġtold": 1085,
      "Ġsince": 1086,
      "ared": 1087,
      "med": 1088,
      "ically": 1089,
      "Ġweek": 1090,
      "ages": 1091,
      "ivers": 1092,
      "Ġwar": 1093,
      "Ġfew": 1094,
      "ording": 1095,
      "Ġcent": 1096,
      "Ġleg": 1097,
      "aj": 1098,
      "ex": 1099,
      "get": 1100,
      "Ġpolit": 1101,
      "ves": 1102,
      "ash": 1103,
      "Ġexpl": 1104,
      "ered": 1105,
      "Ġlot": 1106,
      "ric": 1107,
      "Ġbelie": 1108,
      "Ġgener": 1109,
      "Ġtoo": 1110,
      "Ġ9": 1111,
      "der": 1112,
      "ata": 1113,
      "rent": 1114,
      "Ġopp": 1115,
      "Wh": 1116,
      "Ġrequ": 1117,
      "Ġcontin": 1118,
      "iet": 1119,
      "bers": 1120,
      "anc": 1121,
      "Ġfil": 1122,
      "Ġcor": 1123,
      "ention": 1124,
      "ness": 1125,
      "Ġcle": 1126,
      "Ġresp": 1127,
      "Ġput": 1128,
      "ized": 1129,
      "ĠIf": 1130,
      "Ġanother": 1131,
      "20": 1132,
      "chool": 1133,
      "Ġinf": 1134,
      "Ġsomething": 1135,
      "Ġdifferent": 1136,
      "Ġloc": 1137,
      "ĠDe": 1138,
      "ute": 1139,
      "Ġinvest": 1140,
      "Ġsoc": 1141,
      "Ġpower": 1142,
      "Ġche": 1143,
      "uc": 1144,
      "Ġ'": 1145,
      "Ġpass": 1146,
      "Ġcommun": 1147,
      "Ġlife": 1148,
      "ĠFr": 1149,
      "Ġplan": 1150,
      "ody": 1151,
      "Ġrele": 1152,
      "ience": 1153,
      "Ġhead": 1154,
      "Ġthings": 1155,
      "ned": 1156,
      "thing": 1157,
      "Ġfar": 1158,
      "ox": 1159,
      "Ġart": 1160,
      "Ġposs": 1161,
      "Ġmet": 1162,
      "Ġcamp": 1163,
      "ross": 1164,
      "arge": 1165,
      "Ġvot": 1166,
      "ier": 1167,
      "This": 1168,
      "view": 1169,
      "Ġchild": 1170,
      "ants": 1171,
      "Ġask": 1172,
      "Ġmight": 1173,
      "Ġeach": 1174,
      "ize": 1175,
      "Ġdep": 1176,
      "iness": 1177,
      "Ġ.": 1178,
      "Ġnever": 1179,
      "Ġnext": 1180,
      "ĠFor": 1181,
      "ik": 1182,
      "ĠAn": 1183,
      "ield": 1184,
      "Ġsecond": 1185,
      "Ġmark": 1186,
      "Ġquest": 1187,
      "Ġbus": 1188,
      "Ġadv": 1189,
      "Ġdem": 1190,
      "Ġcome": 1191,
      "Ġgot": 1192,
      "ĠâĢĺ": 1193,
      "ret": 1194,
      "Ġopen": 1195,
      "Ġbest": 1196,
      "ient": 1197,
      "ital": 1198,
      "Ġallow": 1199,
      "ĠThat": 1200,
      "rat": 1201,
      "Ġseem": 1202,
      "Ġpost": 1203,
      "ple": 1204,
      "tem": 1205,
      "nce": 1206,
      "Ġfeel": 1207,
      "ĠPro": 1208,
      "ĠUS": 1209,
      "ug": 1210,
      "Ġpri": 1211,
      "gram": 1212,
      "Ġpercent": 1213,
      "cl": 1214,
      "Ġhome": 1215,
      "Ġdist": 1216,
      "Ġdirect": 1217,
      "ired": 1218,
      "Ġincre": 1219,
      "Ġcontro": 1220,
      "ĠRep": 1221,
      "son": 1222,
      "less": 1223,
      "orn": 1224,
      "osed": 1225,
      "Ġresult": 1226,
      "Ġhard": 1227,
      "Ġcare": 1228,
      "ately": 1229,
      "Ġmillion": 1230,
      "chn": 1231,
      "Ġcomple": 1232,
      "Ġplace": 1233,
      "Ġwithout": 1234,
      "Ġinform": 1235,
      "Ġincluding": 1236,
      "Ġimport": 1237,
      "Ġav": 1238,
      "conom": 1239,
      "Ġhum": 1240,
      "Ġide": 1241,
      "Ġproble": 1242,
      "Ġbuild": 1243,
      "Ġtop": 1244,
      "ama": 1245,
      "Ġnumber": 1246,
      "Ġcountry": 1247,
      "gy": 1248,
      "oney": 1249,
      "aim": 1250,
      "ĠBl": 1251,
      "ral": 1252,
      "tt": 1253,
      "ably": 1254,
      "uro": 1255,
      "Ġstand": 1256,
      "Ġgl": 1257,
      "Ġel": 1258,
      "riend": 1259,
      "Ġfour": 1260,
      "ished": 1261,
      "ways": 1262,
      "Ġpartic": 1263,
      "Ġbetter": 1264,
      "Ġtri": 1265,
      "But": 1266,
      "Ġrecent": 1267,
      "co": 1268,
      "Ġinterest": 1269,
      "Ġmov": 1270,
      "Ġlet": 1271,
      "ration": 1272,
      "Ġseason": 1273,
      "Ġless": 1274,
      "Ġturn": 1275,
      "Ġlittle": 1276,
      "Ġbeh": 1277,
      "Ġmil": 1278,
      "ead": 1279,
      "Ġappro": 1280,
      "ract": 1281,
      "line": 1282,
      "Ġbro": 1283,
      "ling": 1284,
      "ised": 1285,
      "Ġcalled": 1286,
      "app": 1287,
      "10": 1288,
      "Ġcase": 1289,
      "Ġdr": 1290,
      "ĠInd": 1291,
      "Ġrest": 1292,
      "Ġleft": 1293,
      "Ġpop": 1294,
      "Ġann": 1295,
      "ĠZ": 1296,
      "ency": 1297,
      "Ġmove": 1298,
      "ode": 1299,
      "ina": 1300,
      "Ġattack": 1301,
      "ĠThere": 1302,
      "Ġkeep": 1303,
      "Ġfull": 1304,
      "ering": 1305,
      "Ġdidn": 1306,
      "be": 1307,
      "Ġfun": 1308,
      "Ġmain": 1309,
      "ajor": 1310,
      "__": 1311,
      "Ġeffect": 1312,
      "inal": 1313,
      "me": 1314,
      "leg": 1315,
      "Ġprev": 1316,
      "Ġprogram": 1317,
      "Ġusing": 1318,
      "to": 1319,
      "Ġtest": 1320,
      "Ġpay": 1321,
      "ature": 1322,
      "Ġear": 1323,
      "Ġval": 1324,
      "Ġpolice": 1325,
      "Ġwrit": 1326,
      "Ġform": 1327,
      "Ġeconom": 1328,
      "Ġdata": 1329,
      "Ġnews": 1330,
      "Ġpos": 1331,
      "Ġwin": 1332,
      "Ġchar": 1333,
      "ĠAmerican": 1334,
      "Ġlevel": 1335,
      "Ġsit": 1336,
      "ains": 1337,
      "iving": 1338,
      "uck": 1339,
      "Ġsmall": 1340,
      "ined": 1341,
      "ready": 1342,
      "He": 1343,
      "Ġschool": 1344,
      "Ġlist": 1345,
      "ology": 1346,
      "rap": 1347,
      "mit": 1348,
      "ided": 1349,
      "ploy": 1350,
      "'re": 1351,
      "ger": 1352,
      "Ġeas": 1353,
      "Ġprocess": 1354,
      "ird": 1355,
      "Ġchange": 1356,
      "orth": 1357,
      "Ġwomen": 1358,
      "Ġcurrent": 1359,
      "Ġrece": 1360,
      "Ġprom": 1361,
      "Ġhist": 1362,
      "Ġdri": 1363,
      "Ġ=": 1364,
      "ians": 1365,
      "reen": 1366,
      "Ġpresident": 1367,
      "Ġcompany": 1368,
      "used": 1369,
      "Ġmat": 1370,
      "ruct": 1371,
      "Ġalready": 1372,
      "ohn": 1373,
      "ĠUnited": 1374,
      "wit": 1375,
      "Ġty": 1376,
      "Ġwhy": 1377,
      "Ġbre": 1378,
      "Ġunt": 1379,
      "Ġmoney": 1380,
      "Ġsol": 1381,
      "Ġalways": 1382,
      "Ġlater": 1383,
      "Ġexpect": 1384,
      "Ġtechn": 1385,
      "Ġbusiness": 1386,
      "ĠHow": 1387,
      "Ġofficial": 1388,
      "ron": 1389,
      "ĠQ": 1390,
      "ĠOb": 1391,
      "stand": 1392,
      "iversity": 1393,
      "Ġbook": 1394,
      "Ġbo": 1395,
      "ĠPh": 1396,
      "aign": 1397,
      "Ġthing": 1398,
      "Ġclass": 1399,
      "Ġproject": 1400,
      "ases": 1401,
      "Ġclaim": 1402,
      "Ġjob": 1403,
      "Ġinformation": 1404,
      "Ġorgan": 1405,
      "aff": 1406,
      "ĠShe": 1407,
      "Ġtalk": 1408,
      "ards": 1409,
      "ĠBe": 1410,
      "Ġdesign": 1411,
      "Ġstory": 1412,
      "Ġchang": 1413,
      "Ġmajor": 1414,
      "Ġable": 1415,
      "Ġprof": 1416,
      "Ġ--": 1417,
      "lection": 1418,
      "iven": 1419,
      "ertain": 1420,
      "Ġrese": 1421,
      "Ġhealth": 1422,
      "Ġvis": 1423,
      "urs": 1424,
      "Ġfree": 1425,
      "outh": 1426,
      "here": 1427,
      "ĠAd": 1428,
      "Ġoper": 1429,
      "ĠSo": 1430,
      "Ġaway": 1431,
      "ior": 1432,
      "ĠCan": 1433,
      "Ġmust": 1434,
      "Ġcity": 1435,
      "ample": 1436,
      "...": 1437,
      "rist": 1438,
      "sc": 1439,
      "ural": 1440,
      "Ġhappen": 1441,
      "uthor": 1442,
      "Ġ18": 1443,
      "acy": 1444,
      "urity": 1445,
      "Ġimportant": 1446,
      "Ġkill": 1447,
      "Ġsk": 1448,
      "ption": 1449,
      "Ġest": 1450,
      "ured": 1451,
      "Ġold": 1452,
      "Ġpast": 1453,
      "Ġpat": 1454,
      "ĠSe": 1455,
      "ury": 1456,
      "ending": 1457,
      "Ġdoesn": 1458,
      "ission": 1459,
      "Ġleast": 1460,
      "Ġgrow": 1461,
      "Ġedit": 1462,
      "Ġvar": 1463,
      "ained": 1464,
      "Ġcost": 1465,
      "ney": 1466,
      "ider": 1467,
      "ĠGo": 1468,
      "ides": 1469,
      "Ġdays": 1470,
      "Ġtell": 1471,
      "Ġhop": 1472,
      "Ġcampaign": 1473,
      "side": 1474,
      "Ġstre": 1475,
      "Ġ12": 1476,
      "Ġmen": 1477,
      "Ġcame": 1478,
      "Ġaff": 1479,
      "ĠMar": 1480,
      "Ġconst": 1481,
      "resident": 1482,
      "Ġenough": 1483,
      "Ġview": 1484,
      "ccess": 1485,
      "Ġkind": 1486,
      "ĠSp": 1487,
      "oad": 1488,
      "ern": 1489,
      "Ġmaking": 1490,
      "els": 1491,
      "Ġlarge": 1492,
      "Ġrecord": 1493,
      "50": 1494,
      "ush": 1495,
      "Ġmar": 1496,
      "Ġfriend": 1497,
      "Ġfamily": 1498,
      "âĢ¦": 1499,
      "ley": 1500,
      "Ġelect": 1501,
      "eral": 1502,
      "Ġpolic": 1503,
      "Ġtax": 1504,
      "ising": 1505,
      "by": 1506,
      "pped": 1507,
      "ality": 1508,
      "ator": 1509,
      "ified": 1510,
      "As": 1511,
      "ived": 1512,
      "ror": 1513,
      "Ġuntil": 1514,
      "arent": 1515,
      "ional": 1516,
      "Ġpolitical": 1517,
      "Ġvide": 1518,
      "Ġdeal": 1519,
      "ries": 1520,
      "alf": 1521,
      "augh": 1522,
      "Ġve": 1523,
      "Ġworking": 1524,
      "ued": 1525,
      "ĠRepublic": 1526,
      "Ġtook": 1527,
      "Ġdeb": 1528,
      "bs": 1529,
      "If": 1530,
      "ister": 1531,
      "Ġline": 1532,
      "ĠJohn": 1533,
      "aining": 1534,
      "Ġair": 1535,
      "----": 1536,
      "Ġes": 1537,
      "ane": 1538,
      "Ġintern": 1539,
      "Ġfore": 1540,
      "iol": 1541,
      "ocrat": 1542,
      "Ġbecome": 1543,
      "Ġactually": 1544,
      "aps": 1545,
      "ony": 1546,
      "Ġmean": 1547,
      "work": 1548,
      "ĠSc": 1549,
      "Ġfund": 1550,
      "ware": 1551,
      "19": 1552,
      "ĠPl": 1553,
      "St": 1554,
      "Ġformer": 1555,
      "Ġoften": 1556,
      "ĠEuro": 1557,
      "ann": 1558,
      "ott": 1559,
      "Ġwon": 1560,
      "Ġgive": 1561,
      "Ġaccording": 1562,
      "Ġever": 1563,
      "most": 1564,
      "eng": 1565,
      "year": 1566,
      "Ġprote": 1567,
      "wh": 1568,
      "aring": 1569,
      "Ġgames": 1570,
      "ison": 1571,
      "Ġhuman": 1572,
      "Ġbas": 1573,
      "Ġword": 1574,
      "ization": 1575,
      "Ġreturn": 1576,
      "Ġtimes": 1577,
      "Ġorder": 1578,
      "ĠRuss": 1579,
      "Ġbit": 1580,
      "ĠDem": 1581,
      "Ġname": 1582,
      "oint": 1583,
      "11": 1584,
      "gin": 1585,
      "Ġsever": 1586,
      "ĠCon": 1587,
      "ĠAll": 1588,
      "Ġpar": 1589,
      "Ġdev": 1590,
      "icle": 1591,
      "for": 1592,
      "uture": 1593,
      "ither": 1594,
      "iqu": 1595,
      "Ġ199": 1596,
      "ĠMc": 1597,
      "ĠAt": 1598,
      "Ġwr": 1599,
      "raft": 1600,
      "Ġsing": 1601,
      "Ġperform": 1602,
      "ĠSy": 1603,
      "idd": 1604,
      "Ġmarket": 1605,
      "Ġfac": 1606,
      "Ġcharac": 1607,
      "There": 1608,
      "ĠOr": 1609,
      "ĠMay": 1610,
      "Ġra": 1611,
      "Ġdoing": 1612,
      "Ġappear": 1613,
      "ER": 1614,
      "ched": 1615,
      "Ġplayers": 1616,
      "Ġla": 1617,
      "Ġnight": 1618,
      "Ġlear": 1619,
      "aken": 1620,
      "rop": 1621,
      "ats": 1622,
      "mber": 1623,
      "Ġtoday": 1624,
      "Ġearly": 1625,
      "Ġ15": 1626,
      "Ġseen": 1627,
      "//": 1628,
      "Ġhaving": 1629,
      "Ġ,": 1630,
      "Ġpot": 1631,
      "Ġchildren": 1632,
      "Ġevent": 1633,
      "Ġmedia": 1634,
      "Ġsocial": 1635,
      "Ġcrit": 1636,
      "ĠPresident": 1637,
      "Ġwhether": 1638,
      "Ġseveral": 1639,
      "Ġcontrol": 1640,
      "idence": 1641,
      "ene": 1642,
      "Ġmeet": 1643,
      "sh": 1644,
      "Ġmilit": 1645,
      "Ġpress": 1646,
      "Ġwent": 1647,
      "artment": 1648,
      "Ġfive": 1649,
      "Ġyoung": 1650,
      "ories": 1651,
      "Ġprop": 1652,
      "iously": 1653,
      "Ġsure": 1654,
      "Ġequ": 1655,
      "Ġquestion": 1656,
      "Ġocc": 1657,
      "une": 1658,
      "Ġlikely": 1659,
      "vert": 1660,
      "Ġmembers": 1661,
      "br": 1662,
      "Ġcertain": 1663,
      "ium": 1664,
      "ands": 1665,
      "Ġeng": 1666,
      "Ġwater": 1667,
      "ĠYork": 1668,
      "Ġexample": 1669,
      "ots": 1670,
      "ĠCol": 1671,
      "Ġside": 1672,
      "Ġarg": 1673,
      "Ġdone": 1674,
      "enn": 1675,
      "Ġvers": 1676,
      "Ġant": 1677,
      "Ġinvol": 1678,
      "ĠMr": 1679,
      "ĠStates": 1680,
      "ĠEurope": 1681,
      "ended": 1682,
      "let": 1683,
      "Ġalong": 1684,
      "Ġshort": 1685,
      "Ġsuccess": 1686,
      "ee": 1687,
      "ential": 1688,
      "Ġmonths": 1689,
      "ball": 1690,
      "Ġhour": 1691,
      "Ġ11": 1692,
      "ĠSte": 1693,
      "iver": 1694,
      "ially": 1695,
      "And": 1696,
      "Ġsex": 1697,
      "lf": 1698,
      "Ġwithin": 1699,
      "Ġdesc": 1700,
      "imate": 1701,
      "Ġcourse": 1702,
      "Ġfight": 1703,
      "urch": 1704,
      "ubl": 1705,
      "Ġamong": 1706,
      "Ġactiv": 1707,
      "uff": 1708,
      "âĢĵ": 1709,
      "ague": 1710,
      "Ġonce": 1711,
      "ster": 1712,
      "Ġfuture": 1713,
      "Ġinvestig": 1714,
      "ulation": 1715,
      "rew": 1716,
      "Ġpossible": 1717,
      "ĠObama": 1718,
      "Ġcho": 1719,
      "nect": 1720,
      "ĠCar": 1721,
      "Ġunderstand": 1722,
      "iting": 1723,
      "Ġconcer": 1724,
      "ĠOn": 1725,
      "Ġ]": 1726,
      "ones": 1727,
      "ortun": 1728,
      "Ġproblem": 1729,
      "ĠBr": 1730,
      "Ġpriv": 1731,
      "Ġmeans": 1732,
      "Ġviol": 1733,
      "Ġauthor": 1734,
      "itive": 1735,
      "ggest": 1736,
      "ĠNo": 1737,
      "Ġavail": 1738,
      "oci": 1739,
      "ourn": 1740,
      "my": 1741,
      "Ġknown": 1742,
      "Ġproduct": 1743,
      "Ġnon": 1744,
      "ivid": 1745,
      "Ġthought": 1746,
      "Ġyet": 1747,
      "gress": 1748,
      "Ġacross": 1749,
      "Ġlocal": 1750,
      "ald": 1751,
      "ler": 1752,
      "Ġhold": 1753,
      "ĠTe": 1754,
      "Ġfail": 1755,
      "ĠWhen": 1756,
      "ĠState": 1757,
      "inc": 1758,
      "Ġcommunity": 1759,
      "Ġreason": 1760,
      "Ġorig": 1761,
      "Ġsuggest": 1762,
      "Ġ&": 1763,
      "12": 1764,
      "Ġmakes": 1765,
      "verage": 1766,
      "por": 1767,
      "not": 1768,
      "back": 1769,
      "Ġ2016": 1770,
      "Ġi": 1771,
      "book": 1772,
      "Ġasked": 1773,
      "ederal": 1774,
      "orld": 1775,
      "Ġreported": 1776,
      "You": 1777,
      "aged": 1778,
      "ensive": 1779,
      "Ġgiven": 1780,
      "Ġstrong": 1781,
      "Ġprob": 1782,
      "Ġmus": 1783,
      "Ġothers": 1784,
      "Ġbelieve": 1785,
      "Ġvideo": 1786,
      "iber": 1787,
      "Ġben": 1788,
      "Ġgetting": 1789,
      "ĠHouse": 1790,
      "ances": 1791,
      "Ġannoun": 1792,
      "Ġlight": 1793,
      "ored": 1794,
      "ober": 1795,
      "ĠUniversity": 1796,
      "Ġ30": 1797,
      "itions": 1798,
      "Ġident": 1799,
      "iron": 1800,
      "Ġsent": 1801,
      "Ġcut": 1802,
      "Ġlim": 1803,
      "Ġca": 1804,
      "ĠChrist": 1805,
      "ĠCo": 1806,
      "iety": 1807,
      "30": 1808,
      "urther": 1809,
      "Ġsour": 1810,
      "Ġcreat": 1811,
      "Ġcond": 1812,
      "ĠX": 1813,
      "ams": 1814,
      "'ve": 1815,
      "Ġnet": 1816,
      "ashing": 1817,
      "Ġbat": 1818,
      "ament": 1819,
      "Ġnational": 1820,
      ".,": 1821,
      "Ġclose": 1822,
      "Ġstarted": 1823,
      "Ġsaf": 1824,
      "Ġdeath": 1825,
      "aster": 1826,
      "Ġavailable": 1827,
      "arm": 1828,
      "For": 1829,
      "Ġhig": 1830,
      "Ġbased": 1831,
      "Ġissue": 1832,
      "Ġindust": 1833,
      "ĠMin": 1834,
      "ĠDemocrat": 1835,
      "Ġlow": 1836,
      "Ġfollowing": 1837,
      "resent": 1838,
      "Ġaccount": 1839,
      "Ġland": 1840,
      "use": 1841,
      "ĠCent": 1842,
      "Ġemploy": 1843,
      "Ġlove": 1844,
      "Ġ2015": 1845,
      "Ġ#": 1846,
      "Ġhistory": 1847,
      "Ġago": 1848,
      "orts": 1849,
      "selves": 1850,
      "Ġmom": 1851,
      "Ġparty": 1852,
      "ability": 1853,
      "Ġseries": 1854,
      "Ġcomes": 1855,
      "Ġtrying": 1856,
      "uly": 1857,
      "utes": 1858,
      "Ġalmost": 1859,
      "ĠAm": 1860,
      "gether": 1861,
      "ument": 1862,
      "Ġtogether": 1863,
      "ination": 1864,
      "AT": 1865,
      "ĠAmerica": 1866,
      "Ġidea": 1867,
      "pro": 1868,
      "ief": 1869,
      "Ġaccess": 1870,
      "Ġfoc": 1871,
      "eb": 1872,
      "hers": 1873,
      "ilar": 1874,
      "ĠFl": 1875,
      "reed": 1876,
      "ails": 1877,
      "Ġcommit": 1878,
      "itional": 1879,
      "Ġisn": 1880,
      "ĠSen": 1881,
      "Ġclear": 1882,
      "Ġ16": 1883,
      "ĠOne": 1884,
      "Ġtrad": 1885,
      "though": 1886,
      "ring": 1887,
      "ĠWhat": 1888,
      "Ġpract": 1889,
      "Ġadded": 1890,
      "Ġimpro": 1891,
      "Ġexperience": 1892,
      "erence": 1893,
      "Ġfilm": 1894,
      "15": 1895,
      "Ġhalf": 1896,
      "ustom": 1897,
      "ged": 1898,
      "Ġhit": 1899,
      "af": 1900,
      "ĠBro": 1901,
      "witter": 1902,
      "rict": 1903,
      "Ġanal": 1904,
      "Ġprot": 1905,
      "inton": 1906,
      "ograp": 1907,
      "unch": 1908,
      "Ġ2014": 1909,
      "Ġrul": 1910,
      "ividual": 1911,
      "Ġlooking": 1912,
      "Ġsix": 1913,
      "Ġlive": 1914,
      "Ġanything": 1915,
      "Ġarea": 1916,
      "Ġcomplete": 1917,
      "erman": 1918,
      "minist": 1919,
      "Ġmiss": 1920,
      "rael": 1921,
      "ĠComm": 1922,
      "Ġfav": 1923,
      "ĠEx": 1924,
      "tempt": 1925,
      "Ġris": 1926,
      "ai": 1927,
      "nes": 1928,
      "Ġpresent": 1929,
      "ote": 1930,
      "rug": 1931,
      "Ġsaying": 1932,
      "raw": 1933,
      "aid": 1934,
      "ĠCanad": 1935,
      "Ġvict": 1936,
      "IN": 1937,
      "cially": 1938,
      "Ġbad": 1939,
      "ows": 1940,
      "uge": 1941,
      "Ġtaken": 1942,
      "Ġentire": 1943,
      "ert": 1944,
      "oto": 1945,
      "ĠPr": 1946,
      "ators": 1947,
      "Ġmor": 1948,
      "Ġbill": 1949,
      "Ġcompet": 1950,
      "ĠEng": 1951,
      "Ġbehind": 1952,
      "ien": 1953,
      "Ġaut": 1954,
      "'m": 1955,
      "ĠTo": 1956,
      "Ġcourt": 1957,
      "play": 1958,
      "Ġtry": 1959,
      "Ġtre": 1960,
      "wards": 1961,
      "Ġmilitary": 1962,
      "Ġz": 1963,
      "Ġnear": 1964,
      "osp": 1965,
      "What": 1966,
      "Ġface": 1967,
      "Ġmult": 1968,
      "Ġ14": 1969,
      "Ġsecurity": 1970,
      "Ġer": 1971,
      "ĠPol": 1972,
      "ps": 1973,
      "ev": 1974,
      "Ġproper": 1975,
      "Ġdiscuss": 1976,
      "Ġthreat": 1977,
      "Ġstudy": 1978,
      "Ġsingle": 1979,
      "Ġrather": 1980,
      "Ġindividual": 1981,
      "ĠAf": 1982,
      "ĠWar": 1983,
      "ĠBrit": 1984,
      "Ġsw": 1985,
      "ĠÂ": 1986,
      "Ġquick": 1987,
      "Ġtot": 1988,
      "ĠDon": 1989,
      "An": 1990,
      "Ġmind": 1991,
      "ĠSec": 1992,
      "lement": 1993,
      "ales": 1994,
      "amed": 1995,
      "atic": 1996,
      "ĠNorth": 1997,
      "aper": 1998,
      "Ġpubl": 1999,
      "par": 2000,
      "Ġpolicy": 2001,
      "Ġmess": 2002,
      "ris": 2003,
      "Ġblack": 2004,
      "Ġwanted": 2005,
      "Ġfall": 2006,
      "irc": 2007,
      "**": 2008,
      "off": 2009,
      "Ġfood": 2010,
      "Ġsum": 2011,
      "Ġsomeone": 2012,
      "lling": 2013,
      "ids": 2014,
      "On": 2015,
      "ĠDep": 2016,
      "ĠMan": 2017,
      "Ġ/": 2018,
      "Ġcult": 2019,
      "Ġspecial": 2020,
      "Ġcomb": 2021,
      "Ġkey": 2022,
      "Ġplayer": 2023,
      "Ġredu": 2024,
      "Ġ|": 2025,
      "ĠGr": 2026,
      "Ġbring": 2027,
      "Ġ13": 2028,
      "Ġcompan": 2029,
      "Ġ17": 2030,
      "ply": 2031,
      "rote": 2032,
      "Ġattempt": 2033,
      "ĠBar": 2034,
      "ĠNational": 2035,
      "Ġtaking": 2036,
      "When": 2037,
      "yn": 2038,
      "ON": 2039,
      "ify": 2040,
      "olution": 2041,
      "Ġ:": 2042,
      "viron": 2043,
      "Ġfoot": 2044,
      "ĠCal": 2045,
      "://": 2046,
      "Ġelse": 2047,
      "Ġpret": 2048,
      "Ġbody": 2049,
      "Ġspace": 2050,
      "over": 2051,
      "dd": 2052,
      "Ġcoun": 2053,
      "elt": 2054,
      "Ġprobably": 2055,
      "16": 2056,
      "icult": 2057,
      ".)": 2058,
      "Ġfront": 2059,
      "Ġcou": 2060,
      "Ġnothing": 2061,
      "ashington": 2062,
      "ĠIm": 2063,
      "Ġconnect": 2064,
      "ches": 2065,
      "ĠWorld": 2066,
      "Ġresearch": 2067,
      "14": 2068,
      "ming": 2069,
      "ĠClinton": 2070,
      "ĠCity": 2071,
      "Ġcoming": 2072,
      "Ġpoints": 2073,
      "ĠIsrael": 2074,
      "RE": 2075,
      "Ġhowever": 2076,
      "Ġdescrib": 2077,
      "go": 2078,
      "Ġjo": 2079,
      "Ġsignific": 2080,
      "Ġsimilar": 2081,
      "lier": 2082,
      "reme": 2083,
      "cing": 2084,
      "Ġbenef": 2085,
      "ĠAust": 2086,
      "Ġdecision": 2087,
      "Ġeither": 2088,
      "aces": 2089,
      "ĠHar": 2090,
      "ault": 2091,
      "Ġmass": 2092,
      "mb": 2093,
      "Ġsus": 2094,
      "Ġtarg": 2095,
      "ully": 2096,
      "sy": 2097,
      "ana": 2098,
      "Ġfeat": 2099,
      "That": 2100,
      "Ġimm": 2101,
      "Ġconv": 2102,
      "Ġexist": 2103,
      "irl": 2104,
      "Ġenc": 2105,
      "Ġ2013": 2106,
      "Ġrights": 2107,
      "Ġservice": 2108,
      "ĠSu": 2109,
      "asing": 2110,
      "ung": 2111,
      "IS": 2112,
      "oon": 2113,
      "Ġfire": 2114,
      "Ġdoc": 2115,
      "Ġwrote": 2116,
      "Ġfurther": 2117,
      "Ġhouse": 2118,
      "rodu": 2119,
      "Ġban": 2120,
      "ww": 2121,
      "Ġfig": 2122,
      "Ġchall": 2123,
      "Ġthird": 2124,
      "Ġprotect": 2125,
      "Ġwa": 2126,
      "Ġcreate": 2127,
      "sw": 2128,
      "Ġstop": 2129,
      "Ġfield": 2130,
      "now": 2131,
      "Ġpick": 2132,
      "AN": 2133,
      "ape": 2134,
      "ively": 2135,
      "Ġmeas": 2136,
      "Ġrepl": 2137,
      "Ġcompl": 2138,
      "ĠWith": 2139,
      "Ġissues": 2140,
      "pping": 2141,
      "Ġbegin": 2142,
      "Ġsuper": 2143,
      "amer": 2144,
      "Ġstep": 2145,
      "ried": 2146,
      "ently": 2147,
      "Ġwhole": 2148,
      "Ġrelations": 2149,
      "Ġseems": 2150,
      "Ġ)": 2151,
      "Ġtem": 2152,
      "Ġcompanies": 2153,
      "pecially": 2154,
      "Ġdue": 2155,
      "Ġexec": 2156,
      "Ġcand": 2157,
      "Ġeverything": 2158,
      "Ġfederal": 2159,
      "Ġstates": 2160,
      "ĠGu": 2161,
      "Ġey": 2162,
      "Ġroom": 2163,
      "aul": 2164,
      "Ġtra": 2165,
      "Ġwatch": 2166,
      "ĠGe": 2167,
      "Ġcustom": 2168,
      "Ġleaders": 2169,
      "ran": 2170,
      "13": 2171,
      "uation": 2172,
      "ĠHowever": 2173,
      "pite": 2174,
      "ĠJan": 2175,
      "ĠWashington": 2176,
      "Ch": 2177,
      "lam": 2178,
      "Ġself": 2179,
      "Ġrole": 2180,
      "ilt": 2181,
      "Ġsound": 2182,
      "Ġlab": 2183,
      "head": 2184,
      "Ġdam": 2185,
      "ivil": 2186,
      "Ġofficials": 2187,
      "Ġstri": 2188,
      "So": 2189,
      "lu": 2190,
      "Ġ2012": 2191,
      "iday": 2192,
      "ibility": 2193,
      "Ġreleased": 2194,
      "ĠInst": 2195,
      "Ġbegan": 2196,
      "ĠDav": 2197,
      "ĠApp": 2198,
      "ĠSouth": 2199,
      "Ġopt": 2200,
      "obal": 2201,
      "Ġstudents": 2202,
      "Ġtreat": 2203,
      "eal": 2204,
      "Ġfinal": 2205,
      "Ġcharacter": 2206,
      "Ġposition": 2207,
      "Ġmatter": 2208,
      "Ã©": 2209,
      "ender": 2210,
      "Ġener": 2211,
      "lim": 2212,
      "Ġdou": 2213,
      "Ġoutside": 2214,
      "ery": 2215,
      "sec": 2216,
      "ades": 2217,
      "vironment": 2218,
      "Ġdevelopment": 2219,
      "Ġstatement": 2220,
      "Ġhimself": 2221,
      "Ġ2017": 2222,
      "Ġstat": 2223,
      "Ġabove": 2224,
      "like": 2225,
      "Ġinit": 2226,
      "Ġbreak": 2227,
      "Ġ100": 2228,
      "Ġamount": 2229,
      "Ġprovide": 2230,
      "att": 2231,
      "Ġhours": 2232,
      "Ġitself": 2233,
      "Ġthemselves": 2234,
      "Ġoffice": 2235,
      "Ġrepresent": 2236,
      "Ġaction": 2237,
      "Ġdi": 2238,
      "Ġbecame": 2239,
      "Ġ198": 2240,
      "Ġgeneral": 2241,
      "Ġcontinue": 2242,
      "ĠPart": 2243,
      "Ġcountries": 2244,
      "ĠIntern": 2245,
      "Ġneg": 2246,
      "iod": 2247,
      "Ġaddress": 2248,
      "tee": 2249,
      "Ġ25": 2250,
      "Ġgun": 2251,
      "aced": 2252,
      "ask": 2253,
      "Ġtrue": 2254,
      "Ġspecific": 2255,
      "ograph": 2256,
      "umb": 2257,
      "arter": 2258,
      "reg": 2259,
      "Ġlarg": 2260,
      "Ġsignificant": 2261,
      "lish": 2262,
      "Ġsimply": 2263,
      "ĠAss": 2264,
      "ĠRes": 2265,
      "Ġwasn": 2266,
      "'ll": 2267,
      "Ġinterview": 2268,
      "acebook": 2269,
      "ili": 2270,
      "Ġground": 2271,
      "Ġrad": 2272,
      "oid": 2273,
      "ogn": 2274,
      "Ġdifficult": 2275,
      "Ġrunning": 2276,
      "ĠJust": 2277,
      "Ġevidence": 2278,
      "Ġadminist": 2279,
      "BC": 2280,
      "Ġcop": 2281,
      "17": 2282,
      "ream": 2283,
      "Ġdrug": 2284,
      "Ġversion": 2285,
      "Ġbar": 2286,
      "ogle": 2287,
      "ĠEd": 2288,
      "Ġagree": 2289,
      "iddle": 2290,
      "eks": 2291,
      "Ġbuilding": 2292,
      "ĠChina": 2293,
      "Ġneeds": 2294,
      "Ġprofess": 2295,
      "angu": 2296,
      "Ġgroups": 2297,
      "Ġtyp": 2298,
      "Ġrespons": 2299,
      "Ġcommon": 2300,
      "Ġshows": 2301,
      "Ġeveryone": 2302,
      "Ġdom": 2303,
      "Ġdest": 2304,
      "Ġneeded": 2305,
      "Ġball": 2306,
      "Ġwoman": 2307,
      "ĠGerman": 2308,
      "Ġlat": 2309,
      "Ġbelow": 2310,
      "right": 2311,
      "ĠSep": 2312,
      "light": 2313,
      "ournal": 2314,
      "Ġmusic": 2315,
      "Ġexc": 2316,
      "Ġrelease": 2317,
      "ift": 2318,
      "Ġinj": 2319,
      "Ġpretty": 2320,
      "ĠMed": 2321,
      "ĠAb": 2322,
      "AR": 2323,
      "ribut": 2324,
      "Ġinclude": 2325,
      "Ġsaw": 2326,
      "Ġdeep": 2327,
      "body": 2328,
      "Ġap": 2329,
      "18": 2330,
      "Ġplayed": 2331,
      "Ġquite": 2332,
      "Ġindustry": 2333,
      "Ġcharg": 2334,
      "Ġmag": 2335,
      "Ġenergy": 2336,
      "Ġplaying": 2337,
      "Ġmot": 2338,
      "Ġ50": 2339,
      "Ġcandid": 2340,
      "Ġsense": 2341,
      "Ġphys": 2342,
      "Ġlate": 2343,
      "Ġalleg": 2344,
      "Ġwhite": 2345,
      "ĠHis": 2346,
      "ival": 2347,
      "Ġfriends": 2348,
      "Ġgen": 2349,
      "Ġlegal": 2350,
      "atur": 2351,
      "Ġanim": 2352,
      "isc": 2353,
      "bo": 2354,
      "yle": 2355,
      "ĠAfter": 2356,
      "How": 2357,
      "AS": 2358,
      "where": 2359,
      "Ġabs": 2360,
      "lev": 2361,
      "Ġinstead": 2362,
      "Ġred": 2363,
      "Ġbillion": 2364,
      "Ġlost": 2365,
      "Ġespecially": 2366,
      "Ġvalue": 2367,
      "ĠMus": 2368,
      "ĠWest": 2369,
      "Ġhost": 2370,
      "Ġhom": 2371,
      "time": 2372,
      "osing": 2373,
      "oring": 2374,
      "ĠNews": 2375,
      "ager": 2376,
      "Ġple": 2377,
      "istic": 2378,
      "Ġweeks": 2379,
      "epend": 2380,
      "ĠNot": 2381,
      "ccording": 2382,
      "omm": 2383,
      "Ġforward": 2384,
      "ique": 2385,
      "Ġdeter": 2386,
      "Ġelection": 2387,
      "Ġrecently": 2388,
      "Ġjud": 2389,
      "Ġtrack": 2390,
      "Ġsuff": 2391,
      "Ġvote": 2392,
      "lt": 2393,
      "ĠTwitter": 2394,
      "Ġobject": 2395,
      "medi": 2396,
      "Ġperiod": 2397,
      "Ġchanges": 2398,
      "Ġopportun": 2399,
      "ĠWhite": 2400,
      "ĠOct": 2401,
      "Ġlonger": 2402,
      "irt": 2403,
      "arc": 2404,
      "oke": 2405,
      "Ġpain": 2406,
      "Ġsoon": 2407,
      "Ġsite": 2408,
      "Ġ{": 2409,
      "Ġep": 2410,
      "hod": 2411,
      "ript": 2412,
      "ached": 2413,
      "Ġaccept": 2414,
      "ĠCong": 2415,
      "____": 2416,
      "Ġshoot": 2417,
      "Ġeconomic": 2418,
      "Ġhope": 2419,
      "irm": 2420,
      "oe": 2421,
      "Ġmoment": 2422,
      "Ġdecl": 2423,
      "lege": 2424,
      "Ġconsum": 2425,
      "ĠWill": 2426,
      "Ġpie": 2427,
      "Ġtit": 2428,
      "Ġcheck": 2429,
      "oph": 2430,
      "Ġpotential": 2431,
      "Ġblock": 2432,
      "ĠMarch": 2433,
      "ij": 2434,
      "ole": 2435,
      "Ġwrong": 2436,
      "duct": 2437,
      "ners": 2438,
      "ĠDepartment": 2439,
      "Ġhigher": 2440,
      "onse": 2441,
      "Ġcred": 2442,
      "Ġonline": 2443,
      "Ġfocus": 2444,
      "Ġ24": 2445,
      "Ġconsider": 2446,
      "key": 2447,
      "Ġeduc": 2448,
      "ancial": 2449,
      "ĠMy": 2450,
      "ns": 2451,
      "iding": 2452,
      "Ġcirc": 2453,
      "Ġworks": 2454,
      "Ġrelig": 2455,
      "Ġshare": 2456,
      "Ġparent": 2457,
      "cial": 2458,
      "Ġheld": 2459,
      "25": 2460,
      "Ġpred": 2461,
      "ĠDr": 2462,
      "Ġwalk": 2463,
      "Ġwebs": 2464,
      "Ġled": 2465,
      "Ġlo": 2466,
      "ularly": 2467,
      "==": 2468,
      "Ġreve": 2469,
      "lear": 2470,
      "Ġstay": 2471,
      "ĠThese": 2472,
      "overed": 2473,
      "Ġstru": 2474,
      "Ġgoal": 2475,
